Repository: Trinistar/female_fellows
Catalog: lib/l10n/app_*.arb
Languages: de

# tandemActivitySixBody3
source: 3 | Apps There are numerous apps for learning German, some of which take different approaches. Here we have listed the most important ones for you: ‘Unterwegs Deutsch lernen’ - The free German trainer A1 app from {goetheapp} {stadtderwoerter} - A1 and A2, Goethe-Institut (free) ‘ {kennenlernen} - Interactive exercises for learning German from the Goethe-Institut (free) ’{meinweg}’ - Free app from the Goethe-Institut for language levels A1 and B2, incl. Germany quiz. You can find an overview of the vhs learning portal apps here. Your app store also offers apps on the following topics: ‘Alphabetisation’ with Serlo ABC You can find lots of information about the Federal Office for Migration and Refugees (BAMF) On the ‘halloDeutsch’ app, you can select your native language as the basis and the content is clearly visualised
de: 3 | Apps Es gibt zahlreiche Apps zum Deutschlernen, die teilweise unterschiedliche Herangehensweisen wählen. Hier haben wir die wichtigsten für euch aufgelistet: „Unterwegs Deutsch lernen“ – Die kostenlose Deutschtrainer-A1-App vom {goetheapp} {stadtderwoerter} – A1 und A2, Goethe Institut (kostenlos) „ {kennenlernen} – Interaktive Übungen zum Deutschlernen vom Goethe-Institut (kostenlos) „{meinweg}“ – Kostenlose App vom Goethe-Institut für Sprachniveau A1 und B2, inkl. Deutschlandquiz. Eine Übersicht der vhs-Lernportal-Apps findet ihr hier. Euer App-Store bietet außerdem Apps zu den Themen: „Alphabetisierung“ mit Serlo ABC Rund ums Thema „Ankommen in Deutschland“ erhaltet ihr viele Informationen über das Bundesamt für Migration und Flüchtlinge (BAMF) In der App „halloDeutsch“ könnt ihr als Grundlage eure Muttersprache auswählen, die Inhalte sind anschaulich visualisiert

# tandemActivitySixBody4
source: 4| Further information You want to know which German courses are on offer in your area? Find out {hier}. The Goethe-Institut's German at Work online programme, for example, offers quiz questions and exercises for all language levels on the topic of {arbeitsplatzgoethe} Further information about the workplace in Germany can be found here {link}
de: 4| Weitere Informationen Ihr wollt wissen, welche Deutschkurse in eurer Nähe angeboten werden? Informiert euch {hier}. Das Online-Angebot Deutsch am Arbeitsplatz vom Goethe-Institut bietet zum Beispiel Quiz-Fragen und Übungen für alle Sprachniveaus rund um das Thema {arbeitsplatzgoethe} Weitere Infos rund um das Thema Arbeitsplatz in Deutschland findet ihr hier {link}

# tandemActivitySevenTitle
source: Cooking together
de: Gemeinsam kochen

# tandemActivitySevenBody
source: Would you like to cook with your tandem partner? Get inspired here by delicious recipes that have been tried out exclusively by some tandems! Inspiration from the review Afghan cuisine: ‘Bolani’ cooking evening at Caro In October 2018, we organised a cosy cooking evening at Caro's home. Our girls from Afghanistan taught us how to cook their speciality ‘Bolani’. Here is the recipe: 1 | For the dough, put the flour in a large bowl. Add 175 ml water, 2-3 tsp salt and 1 tsp oil and knead until the dough becomes soft. Knead the dough for another 2 minutes and then cover with a cloth and leave to rest for approx. 1 hour. 2 | For the filling, peel and quarter the potatoes and cook in salted water for approx. 15 minutes until soft. 3 | Drain the potatoes, add 4 tsp of oil and mash. Clean, wash and finely chop the spring onions and coriander. Mix both with the potatoes and season with salt and pepper. 4 | For the dip, place the yoghurt in a bowl. Peel and chop the garlic and add. Season with dill, coriander, salt and pepper. 5 | Divide the dough into 6 pieces and roll out each piece into a round (approx. 20 cm in diameter). Spread the filling on one half of the dough, leaving a 1 cm border. Fold over the free side of the dough and press the edges down firmly. Fry the bolani in a pan with hot oil for 2-3 minutes on each side. Place on a piece of kitchen paper and leave to drain. Serve with yoghurt. Good appetite!
de: Du würdest gerne mit deiner Tandempartnerin kochen? Lass dich hier von leckeren Rezepten inspirieren, die exklusiv von einigen Tandems erprobt wurden! Inspiration aus dem Rückblick Afghanische Küche: „Bolani“ Kochabend bei Caro Im Oktober 2018 hatten wir einen gemütlichen Kochabend bei Caro organisiert. Unsere Mädels aus Afghanistan haben uns ihre Spezialität „Bolani“beigebracht zu kochen. Hier ist das Rezept: 1 | Für den Teig Mehl in eine große Schüssel geben. 175 ml Wasser, 2-3 TL Salz und 1 TL Öl zugeben und verkneten, bis der Teig weich wird. Teig noch ca. 2 Minuten weiterkneten und anschließend mit einem Tuch abgedeckt ca. 1 Stunde ruhen lassen. 2 | Für die Füllung Kartoffeln schälen, vierteln und in Salzwasser ca. 15 Minuten weich kochen. 3 | Kartoffeln abgießen, 4 TL Öl zugeben und zerstampfen. Lauchzwiebeln und Koriander putzen, waschen und klein hacken. Beides mit den Kartoffeln mischen und mit Salz und Pfeffer würzen. 4 | Für den Dip den Joghurt in eine Schüssel geben. Knoblauch schälen, hacken und zugeben. Mit Dill, Koriander, Salz und Pfeffer abschmecken. 5 | Teig in 6 Stücke teilen und jeweils rund ausrollen (ca. 20 cm Durchmesser). Füllung auf je einer Teighälfte verteilen und verstreichen, dabei ca. 1 cm Rand lassen. Freie Teigseite überklappen und die Ränder fest andrücken. Bolani in einer Pfanne mit heißem Öl von jeder Seite 2-3 Minuten braten. Auf ein Stück Küchenpapier legen und abtropfen lassen. Joghurt dazu servieren. Guten Appetit!

# tandemActivitySevenBody2
source: Arabic cuisine: ”Auzi’ online cooking event with Baraa and Thaera In February 2021, we had a cosy online cooking event. Baraa and her mum Thaera taught us how to cook the Arabic dish ‘Auzi’. Here is the recipe (the respective quantities depend on the number of people eating): 1 | Boil chicken in salted water, after boiling bake in the oven at 250 degrees until golden brown (the water in which the chicken was cooked can later be used for the rice) - as a vegetarian variant, the chicken can be replaced by tofu (e.g. smoked tofu with almonds). smoked tofu with almonds), halloumi, falafel or similar 2| Wash the basmati rice, peel the carrots and cook in boiling water until soft; if required: cook the peas 3| Bring the (chicken) water to the boil (approx. double the amount of rice), add a little salt, pepper, vegetable stock and a little oil or butter (approx. 2 tbsp); add the washed rice. Once the rice has come to the boil, cover and leave to soak over a medium heat 4| Heat a little oil or butter in a pan, cut the soft carrots into small cubes and add to the pan with the peas. Season to taste with salt, mint, pepper and any spices 5| Pour oil into another pan and heat well, fry the peanuts until brown, add the almonds a little later and stir well (be careful, they can burn quickly!). When the nuts have browned, add approx. 2 tbsp of sweetcorn 6| Place the finished rice in a casserole dish, top with carrots and peas, then almond/peanut/corn mixture and chicken or meat substitute. Serve with yoghurt, add a little cinnamon to taste. Good appetite!
de: Arabische Küche: „Auzi“ Online-Kochevent mit Baraa und Thaera Im Februar 2021 hatten wir ein gemütliches Online-Kochevent. Baraa und ihre Mutter Thaera haben uns beigebracht, wie man das arabische Gericht „Auzi“ kocht. Hier ist das Rezept (die jeweiligen Mengen hängen von der Anzahl der Essenden ab): 1 | Hähnchen in gesalzenem Wasser kochen, nach dem Kochen bei 250 Grad im Backofen goldbraun backen (das Wasser, in dem das Hähnchen gekocht wurde, kann später für den Reis verwendet werden) – als vegetarische Variante kann das Hähnchen durch Tofu (z.B. Räuchertofu mit Mandel), Halloumi, Falafel o.Ä. ersetzt werden 2| Basmatireis waschen, währenddessen Karotten schälen und in kochendem Wasser weich kochen; bei Bedarf: Erbsen kochen 3| (Hähnchen-) Wasser zum Kochen bringen (ca. doppelte Menge wie Reis), etwas Salz, Pfeffer, Gemüsebrühe sowie etwas Öl oder Butter (ca. 2 EL) hinzugeben; den gewaschenen Reis beifügen. Nachdem der Reis aufgekocht hat, abgedeckt bei mittlerer Hitze quellen lassen 4| Etwas Öl oder Butter in einer Pfanne erhitzen, die weichen Karotten in kleine Würfel schneiden und mit Erbsen in die Pfanne geben. Mit Salz, Pfefferminze, Pfeffer und beliebigen Gewürzen abschmecken 5| In eine weitere Pfanne Öl geben und gut erhitzen, Erdnüsse braun anbraten, etwas später Mandeln hinzugeben und gut rühren (Achtung, kann schnell anbrennen!). Wenn die Nüsse braun angeröstet sind, ca. 2 EL Mais dazugeben 6| Den fertigen Reis in eine Auflaufform geben, Karotten und Erbsen darauf verteilen, anschließend Mandel/Erdnuss/Mais-Mischung, darauf Hähnchen oder Fleischersatz. Mit Joghurt servieren, je nach Geschmack etwas Zimt hinzugeben. Guten Appetit!

# tandemActivitySevenBody3
source: Do you have delicious recipes that you have perhaps already cooked together with your tandem partner and/or would like to recommend to others? Would you like to organise a cooking event? Send us an email to {mail} with the subject line ‘Cooking together
de: Du hast leckere Rezepte, die du vielleicht schon mit deiner Tandempartnerin zusammen gekocht hast und/oder weiterempfehlen möchtest? Du würdest gern ein Koch-Event organisieren? Schreibe uns eine Mail an {mail} mit dem Betreff „Gemeinsam kochen“.

# tandemActivityEightTitle
source: Tandem exchange
de: Tandem-Austausch

# tandemActivityEightBody
source: Are you interested in what other tandems are doing or would you simply like to go on an excursion or similar in a larger group? Then write us an email to {mail} with the subject ‘Tandem exchange’. Once we have several interested parties, we will put you in touch with each other. You can then consider together what you hope to gain from the exchange (new ideas for joint activities, getting to know new people, doing something together, just having fun, ...) - and of course you can always share your experiences with us!
de: Ihr interessiert euch dafür, was andere Tandems so unternehmen oder würdet einfach gerne mal einen Ausflug o.Ä. in einer größeren Gruppe machen? Dann schreibt uns eine Mail an {mail} mit dem Betreff „Tandemaustausch“. Sobald wir mehrere Interessentinnen haben, vermitteln wir euch aneinander weiter. Ihr könnt dann gemeinsam überlegen, was ihr euch von dem Austausch erhofft (neue Ideen für gemeinsame Aktivitäten, neue Leute kennenlernen, etwas unternehmen, einfach nur Spaß haben, …) – und die Erfahrungen natürlich immer gerne mit uns teilen!

# tandemActivityNineTitle
source: Dance together
de: Gemeinsam tanzen

# tandemActivityNineBody
source: Do you like dancing? Then find out more here about a wide variety of dances such as Afghan dance or breakdancing. Inspiration from the review 1 | Traditional dance meets urban dance at the picnic When it's ‘Female-Fellows Picnic’ again, it's time to dance. At all our meetings, we start dancing as soon as our jukebox starts playing. Whether it's traditional dances from different cultures, modern dances or breakdancing, it doesn't matter. For us, it's all about having fun and exchanging ideas! 2 | Afghan dance in the theatre In October 2018, there was a great event on the topic of ‘different cultures’ at the Stuttgart Adult Education Centre. There were stands from different countries and cultures and, of course, lots of good food. The highlight of the day was a dance performance of various traditional dances, ranging from flamenco to traditional Afghan dance. 3 | Afghan New Year On the Afghan New Year, our Female Fellows were thrown in at the deep end. Without any introduction to traditional Afghan dance, each of them had to dance directly in the centre and the rest of the group formed a circle in which they all squatted. Then it was the next person's turn. We had a lot of fun together...
de: Du tanzt gerne? Dann erfahre hier mehr über unterschiedlichste Tänze wie den afghanischen Tanz oder Breakdance. Inspiration aus dem Rückblick 1 | Traditioneller Tanz trifft auf urbanen Tanz beim Picknick Wenn es Mal wieder „Female-Fellows Picknick“ heißt, heißt es auch direkt: Tanzen. Bei all unseren Treffen haben wir angefangen zu tanzen, sobald unsere Musikbox anfängt zu spielen. Ob traditionelle Tänze von unterschiedlichsten Kulturen, moderne Tänze oder Breakdance, das ist ganz egal. Uns geht es vor allem um Spaß und um den Austausch! 2 | Afghanischer Tanz im Theater Im Oktober 2018 gab es eine tolle Veranstaltung zum Thema „unterschiedliche Kulturen“ in der Volkshochschule Stuttgart. Es gab Stände von unterschiedlichen Ländern und Kulturen und natürlich eine Menge gutes Essen. Das Highlight des Tages war eine Tan-Aufführung von diversen traditionellen Tänzen wie z.B. vom Flamenco bis zum afghanisch-traditionellen Tanz. 3 | Afghanisches Neujahrsfest Am afghanischen Neujahrsfest wurden unsere Female Fellows ins kalte Wasser geworfen. Ohne Einführung in den traditionellen afghanischen Tanz musste jede direkt in der Mitte tanzen und der Rest der Gruppe bildete einen Kreis, in dem alle in der Hocke sitzen. Danach ist der nächste dran. Wir hatten eine Menge Spaß zusammen…

# tandemActivityTenTitle
source: Go to the cinema
de: Ins Kino gehen

# tandemActivityTenBody
source: Need a plan B for bad weather or want to see the latest films? You can find more information here. Tuesday is cinema day at {cinemastuttgart}. You can see the next blockbuster for 6 euros. On CinemaDIENday, you can get into the cinema at the {cinemaxX} at the Liederhalle for the lowest price! The price depends on which film you have chosen, but the offers start from €5 (3D films are included). Check out {sneakkino} to find out which cinemas in Stuttgart (and other cities) will take you to the cinema cheaply or even for free. Olympia- und {paradieslichtspiele} Steigstrasse 1, 74321 Bietigheim-Bissingen This small, cosy cinema in Bissingen is really ‘worth seeing’. In addition to the mainstream blockbuster programme, it also offers extremely interesting films from the ‘Cinema and Church’ series. What's more, the drinks and snacks are cheaper than in the big city cinemas.
de: Ihr braucht einen Plan B für schlechtes Wetter oder habt Lust, die neuesten Filme zu sehen? Hier findet ihr mehr Infos. Dienstags ist Kinotag in den {cinemastuttgart}. Für 6 Euro könnt ihr den nächsten Blockbuster sehen. Im {cinemaxX} an der Liederhalle kommt ihr am KinoDIENstag für den günstigsten Preis ins Kino! Der Preis hängt davon ab, welchen Film ihr ausgewählt habt, die Angebote starten aber ab 5€ (3D-Filme sind inklusive). Informiert euch unter {sneakkino}, welche Kinos in Stuttgart (und anderen Städten) euch günstig oder auch kostenlos ins Kino bringen. Olympia- und {paradieslichtspiele} Steigstrasse 1, 74321 Bietigheim-Bissingen Das kleine gemütliche Kino in Bissingen ist wirklich „sehenswert“. Es werden neben dem Mainstream-Blockbuster-Programm noch äußerst interessante Filme aus der Reihe von „Kino und Kirche“ angeboten. Zudem sind die Getränke und Snacks preiswerter als in den Großstadt-Kinos.

# tandemActivityElevenTitle
source: Enjoy art
de: Kunst genießen

# tandemActivityElevenBody
source: You want to see or hear what art your neighbourhood has to offer? Then find out here. Art in Stuttgart 1 | Staatsgalerie On Wednesdays, admission to the collection of the Stuttgart Staatsgalerie is free! The opening hours are 10 am to 6 pm. Free admission includes the Print Cabinet and the video box, but not special exhibitions. 2 | Heat-free at the State Museum From 25 degrees, admission to the cool rooms of the State Museum in the Old Palace is free. The offer usually applies every year in August. There are many exciting exhibitions to discover 3 | Free events at the Musikhochschule Many concerts and events at the centrally located Musikhochschule Stuttgart are free of charge. 1 Art in Bietigheim-Bissingen 1 | Stadtmuseum Hornmoldhaus 57 Hauptstraße, 74321 Bietigheim-Bissingen www.stadtmuseum.bietigheim-bissingen.de The Hornmoldhaus in Bietigheim is one of the best preserved Renaissance town houses in southern Germany. The house was built in 1535/36 by the Bietigheim bailiff Sebastian Hornmold the Elder. The interior paintings from the Renaissance period are particularly worth seeing.Die Ausstellungsthemen wechseln regelmäßig, der Eintritt ist kostenlos. 2 | Städtische Galerie Hauptstraße 60-64, 74321 Bietigheim-Bissingen www.galerie.bietigheim-bissingen.de In der Altstadt Bietigheims findet man die 1989 eröffnete und im Jahre 2000 erweiterte Städtische Galerie Bietigheim-Bissingen – eine gelungene Synthese aus historischer Bausubstanz und moderner Architektur. Mit ihren wechselnden Ausstellungen zur Klassischen Moderne und zur Gegenwartskunst sowie einer umfangreichen Sammlung künstlerischer Linolschnitte und Kunst der Region hat die Städtische Galerie eine anerkannte Position im Kulturgeschehen rund um Stuttgart.
de: Ihr wollt sehen oder hören, was eure Umgebung so an Kunst zu bieten hat? Dann informiert euch hier. Kunst in Stuttgart 1 | Staatsgalerie Mittwochs ist der Eintritt in die Sammlung der Stuttgarter Staatsgalerie frei! Die Öffnungszeiten sind 10 bis 18 Uhr. Das Graphik-Kabinett und die Videobox sind im freien Eintritt inbegriffen, Sonderausstellungen allerdings nicht. 2 | Hitzefrei im Landesmuseum Ab 25 Grad ist der Eintritt in die kühlen Räume des Landesmuseums im Alten Schloss frei. Das Angebot gilt meist jährlich im August. Zu entdecken gibt es viele spannende Ausstellungen 3 | Kostenlose Veranstaltungen in der Musikhochschule Viele Konzerte und Veranstaltungen in der zentral gelegenen Musikhochschule Stuttgart sind kostenlos. 1 Kunst in Bietigheim-Bissingen 1 | Stadtmuseum Hornmoldhaus 57 Hauptstraße, 74321 Bietigheim-Bissingen www.stadtmuseum.bietigheim-bissingen.de Das Hornmoldhaus in Bietigheim ist eines der besterhaltenen Bürgerhäuser der Renaissance in Süddeutschland. Erbaut wurde das Haus in den Jahren 1535/36 durch den Bietigheimer Vogt Sebastian Hornmold den Älterwen. Besonders sehenswert sind die Innenausmalungen aus der Renaissancezeit. Die Ausstellungsthemen wechseln regelmäßig, der Eintritt ist kostenlos. 2 | Städtische Galerie Hauptstraße 60-64, 74321 Bietigheim-Bissingen www.galerie.bietigheim-bissingen.de In der Altstadt Bietigheims findet man die 1989 eröffnete und im Jahre 2000 erweiterte Städtische Galerie Bietigheim-Bissingen – eine gelungene Synthese aus historischer Bausubstanz und moderner Architektur. Mit ihren wechselnden Ausstellungen zur Klassischen Moderne und zur Gegenwartskunst sowie einer umfangreichen Sammlung künstlerischer Linolschnitte und Kunst der Region hat die Städtische Galerie eine anerkannte Position im Kulturgeschehen rund um Stuttgart.

# tandemActivityTwelveTitle
source: DISCOVER STUTTGART-CITY
de: STUTTGART-CITY ERKUNDEN

# tandemActivityTwelveBody
source: Do you want to know what there is to see and do in Stuttgart city centre away from Königstrasse and the Schlosspark? Then find out here. 1 | Enjoy the variety of markets In addition to the weekly markets, there are numerous flea markets, such as the large spring or autumn flea market or the weekly flea market that takes place every Saturday on Karlsplatz. By the way: From Karlsplatz, it's always worth making a detour to the market hall! 2 | Experience city history at the station If you want to get information and an overview of Stuttgart 21 or simply a view of the city centre, you can do so from the 56-metre-high station tower. Admission is free and you can always go up via lifts that can be reached from the station concourse. The tower is open Monday to Wednesday and Friday from 9 a.m. to 7 p.m., Thursdays from 10 a.m. to 9 p.m. (your chance for a sunset with a view!), Saturdays and Sundays from 10 a.m. to 6 p.m. Would you like to recommend an interesting spot in the city centre? Send us an email to info@femalefellows.com with the subject line ‘Explore Stuttgart's city centre’, briefly describing what exactly your recommendation is about and what makes it special.
de: Ihr wollt wissen, was es abseits der Königstraße und des Schlossparks in der Stuttgarter Stadtmitte zu sehen und unternehmen gibt? Dann informiert euch hier. 1 | Marktvielfalt genießen Neben den Wochenmärkten gibt es zahlreiche Flohmärkte, wie z.B. den großen Frühjahrs- oder Herbstflohmarkt oder den wöchentlichen Flohmarkt, der jeden Samstag auf dem Karlsplatz stattfindet. Übrigens: Vom Karlsplatz aus lohnt sich immer auch ein Abstecher in die Markthalle! 2 | Stadtgeschichte am Bahnhof erfahren Wer sich gern Informationen und einen Überblick rund um Stuttgart 21 oder einfach nur einen Blick über den Stadtmittelpunkt verschaffen will, kann das auf dem 56 Meter hohen Bahnhofsturm tun. Der Eintritt ist frei, hoch könnt ihr immer über Aufzüge, die von der Bahnhofshalle aus zu erreichen sind. Geöffnet ist der Turm Montag bis Mittwoch und Freitag von 9 bis 19 Uhr, donnerstags 10 bis 21 Uhr (eure Chance auf einen Sonnenuntergang mit Aussicht!), samstags und sonntags von 10 bis 18 Uhr. Du möchtest einen interessanten Spot in der Innenstadt weiterempfehlen? Schreibe uns eine Mail an info@femalefellows.com mit dem Betreff „Stuttgarts Innenstadt erkunden“, in der du kurz beschreibst, worum es sich bei deiner Empfehlung genau handelt und was sie besonders macht.

# tandemActivityThirteenTitle
source: Digital Activities
de: Digitale Aktivitäten
