Repository: Trinistar/female_fellows
Catalog: lib/l10n/app_*.arb
Languages: de

# tandemLocalsAnswer4
source: According to a recent OECD study, female refugees are less well integrated into German society. The reason for this is the low level of participation in integration programmes and little contact with locals. Only 12% of refugee women have daily contact with Germans. Female Fellows aims to counteract this and take a big (first) step towards successful coexistence. It is about utilising the potential of women, empowering and encouraging them. This form of support contributes to an open and reflective society that embraces its diversity and discovers the potential for further development and co-creation. As a tandem partner, you could make an important contribution to these goals. In addition, you will broaden your personal horizons and perhaps not only get to know your own city better through joint activities, but also exciting other cultures and, above all, many interesting people.
de: Laut einer aktuellen Studie der OECD werden weibliche Geflüchtete schlechter in die deutsche Gesellschaft integriert. Grund hierfür ist die geringe Teilnahme an Integrationsangeboten und wenig Kontakt zu Einheimischen. Nur 12% der geflüchteten Frauen haben täglich Kontakt zu Deutschen. Female Fellows möchte dem entgegenwirken und einen großen (ersten) Schritt hin zu einem gelungenen Miteinander machen. Es geht darum, das Potenzial der Frauen zu nutzen, sie stark zu machen und zu ermutigen. Diese Form der Unterstützung trägt zu einer offenen und reflektierten Gesellschaft bei, die ihre Vielfalt lebt und das Potenzial des Weiter- und Mitgestaltens entdeckt. Als Tandempartnerin könntest du einen wichtigen Beitrag zu diesen Zielen leisten. Darüber hinaus erweiterst du deinen persönlichen Horizont und lernst durch gemeinsame Aktivitäten vielleicht nicht nur deine eigene Stadt, sondern auch spannende andere Kulturen und vor allem viele interessante Menschen besser kennen.

# tandemLocalsAnswer5
source: If your partner no longer responds to your calls or messages, please let us know. We'll then try to find out what's going on and mediate between you. Sometimes it's due to a lack of internet in the accommodation, sometimes she doesn't have the courage to end the tandem. In any case, we want to talk to you about it and give you the best possible support in your tandem.
de: Wenn deine Partnerin nicht mehr auf deine Anrufe oder Nachrichten reagiert, gib uns gerne Bescheid. Wir versuchen dann herauszufinden, was los ist und zwischen euch zu vermitteln. Manchmal liegt es am mangelnden Internet in den Unterkünften, manchmal traut sie sich nicht, das Tandem zu beenden. In jedem Fall möchten wir mit euch darüber sprechen und euch bestmöglich in eurem Tandem unterstützen.

# tandemLocalsAnswer6
source: Here too, it is important that you talk to both your partner and us about this. We will be happy to make sure that your partner finds a new tandem partner. Perhaps you have a friend who would like to take over the tandem?
de: Auch hier ist es wichtig, dass du sowohl mit deiner Partnerin als auch mit uns darüber sprichst. Gerne kümmern wir uns darum, dass deine Partnerin wieder eine neue Tandempartnerin findet. Vielleicht hast du ja eine Freundin, die das Tandem übernehmen möchte?

# tandemLocalsAnswer7
source: It's no problem at all if you realise after one or two meetings that it's not working out between you. The important thing is that you talk about it. If you don't want to talk to each other about it, please contact us and we will mediate between the two parties and put you back on the ‘tandem seekers’ register. Also let us know if you've already met several times but no longer have time so that we can take care of your partner.
de: Es ist überhaupt nicht schlimm, wenn ihr nach ein oder zwei Treffen merkt, dass es gar nicht passt mit euch. Wichtig ist nur, dass ihr darüber sprecht. Wenn ihr nicht miteinander darüber sprechen möchtet, wendet euch gerne an uns, dann übernehmen wir die Vermittlung zwischen beiden Parteien und nehmen euch wieder in die Kartei der „Tandemsuchenden” auf. Gebt uns auch Bescheid, wenn ihr euch schon öfter getroffen habt, irgendwann aber keine Zeit mehr habt, sodass wir uns um die Partnerin kümmern können.

# tandemLocalsAnswer8
source: Most of the donations go directly to the tandem project. Events and workshops are then organised there, administrative processes such as tandem matching are made possible, contact persons for the tandems as well as locals and newcomers are acquired, networking with social institutions and social workers is established and much more.
de: Der größte Teil der Spendengelder fließt direkt in das Tandem-Projekt. Dort werden dann Events und Workshops organisiert, administrative Vorgänge wie das Tandem-Matching ermöglicht, Ansprechpartner für die Tandems sowie Locals und Newcomer*innen akquiriert, Vernetzung mit sozialen Trägern und Sozialarbeitern*innen hergestellt und Vieles mehr.

# tandemLocalsAnswer9
source: The 2019 crowdfunding campaign, for example, made it possible to finance a 25% staff position for tandem matchers as well as the project costs in Stuttgart from July 2019 to July 2020. You can find more information about cooperation partners and donations and how they are used here. donations to date have also made a significant contribution to the fact that we have been able to bring together a total of 122 tandems (which corresponds to 244 women in total) and that great events can be organised and held again and again.
de: Die Crowdfunding-Kampagne 2019 beispielweise hat die Finanzierung einer 25% Personalstelle für Tandem-Matcher sowie der Projektkosten in Stuttgart von Juli 2019 bis Juli 2020 ermöglicht. Mehr Infos über Kooperationspartner und Spenden sowie über deren Verwendung findest du hier.Bisherige Spenden tragen außerdem zu einem wesentlichen Teil dazu bei, dass wir bis heute insgesamt 122 Tandems (das entspricht 244 Frauen insgesamt) zusammenbringen konnten und dass immer wieder tolle Veranstaltungen organisiert und durchgeführt werden können.

# tandemLocalsAnswer10
source: In the long term, we are aiming to finance an integration management centre in Stuttgart as well as permanent staff positions in Stuttgart, Bietigheim-Bissingen and Tübingen. We are also working on scaling up the Tandem project in Germany in general. We would also like to facilitate the integration of newcomers (women with a migration background) into the organisation team. Money is also needed for the DRC project (film project about Afghan women). Other projects such as workshops on Self-Reliance or Starting a career in Germany are also being planned.
de: Langfristig streben wir unter anderem die Finanzierung einer Integrationsmanagementstelle in Stuttgart sowie feste Personalstellen in den Standorten Stuttgart, Bietigheim-Bissingen und Tübingen an. Darüber hinaus arbeiten wir an der Skalierung des Tandem-Projekts in Deutschland generell. Weiterhin möchten wir die Integration von Newcomern (Frauen mit Migrationshintergrund) im Orga-Team ermöglichen. Geld wird außerdem im DRC Projekt (Filmprojekt über afghanische Frauen) benötigt. Weitere Projekte wie Workshops über „Self-Reliance“ oder den „Einstieg in das Berufsleben in Deutschland“ sind ebenfalls in Planung.

# tandemLocalsAnswer11
source: For a donation receipt, simply contact us at: j.derbas@femalefellows.com
de: Für eine Spendenbescheinigung kontaktiere uns einfach unter: j.derbas@femalefellows.com

# tandemStory2Title
source: FRIENDSHIP AT FIRST SIGHT
de: FREUNDSCHAFT AUF DEN ERSTEN BLICK

# tandemStory2Body
source: It's a pretty cold October day when Jana and I meet up with Yasna and Franziska. It's too noisy in the café, so we decide to go outside for the interview. It's already pretty chilly, but wrapped up warm and with tea and hot chocolate, Jana and I set about getting to know one of our tandems better. Franziska and Yasna tell me that their first meeting was really nice. They both went for a walk to get to know each other better. When I ask the two women how much has changed since they last met, they tell me that a lot has happened. They both wondered whether they would fit together despite their different cultures. But as they got to know each other better, these doubts quickly disappeared. Yasna is originally from Afghanistan and lives in Germany with her brother and parents. Her great passion is dancing, which she continues to pursue in Stuttgart. At first, she was still very shy and reserved due to the different culture that Germany offers as a native Afghan.
de: Es ist ein ziemlich kalter Oktobertag als Jana und ich uns mit Yasna und Franziska treffen. Dadurch, dass es zu laut ist in dem Café, beschließen wir, für das Interview nach draußen zu gehen. Es ist schon ziemlich abgekühlt, doch dick eingepackt und mit Tee und heißer Schokolade machen Jana und ich uns daran, eines unserer Tandems besser kennenzulernen. Franziska und Yasna erzählen mir, dass ihr erstes Treffen sehr schön war. Beide gingen damals spazieren, um sich besser kennenzulernen. Als ich die beiden Frauen frage, wie viel sich seit dem letzten Treffen getan hat, erzählen sie, dass sich viel getan habe. Gedanken, ob sie denn zusammenpassen würden, trotz so unterschiedlicher Kulturen, begleiteten beide. Doch als sie sich näher kennenlernten, verflogen diese Zweifel sehr schnell. Yasna kommt ursprünglich aus Afghanistan und ist in Deutschland mit ihrem Bruder und ihren Eltern. Ihre große Leidenschaft ist das Tanzen, welche sie auch in Stuttgart weiterverfolgt. Anfangs war sie noch sehr schüchtern und zurückhaltend aufgrund der unterschiedlichen Kultur, die Deutschland als gebürtige Afghanin bietet.

# tandemStory2Body1
source: Franziska has only recently moved back to Stuttgart, she tells us that she moved here for the job and wanted to do something for women in particular. She came across Female Fellows on the internet. When I asked Franziska what she liked about Yasna, she told us that she admired Yasna for her strength and for what she had already achieved in her young life. Yasna smiled with emotion and then Yasna and Franziska gave us an insight into their meetings together and the problems they often encounter. Yasna lived in shared accommodation with her parents for a long time and had no place to retreat to. Fortunately, things have changed now that she has her own flat, which she is very happy about. However, she had no internet there as she lived in the basement and had no reception. She really wishes she had the internet, because it would make it easier for her to communicate with her friends and relatives from Afghanistan and, of course, with her parents.
de: Franziska lebt erst seit kurzem wieder in Stuttgart, sie erzählt uns, dass sie für den Job hergezogen sei und sich vor allem für Frauen engagieren wolle. Durch das Internet ist sie dann auf Female Fellows gestoßen. Als ich Franziska frage, was ihr an Yasna gefalle, erzählte sie uns, dass sie Yasna für ihre Stärke bewundere und für das, was sie alles schon in ihrem jungen Leben geschafft hat. Yasna lächelte gerührt und dann gewähren uns Yasna und Franziska Einblicke in ihre gemeinsamen Treffen und die Probleme, denen sie oft begegnen. Yasna lebte lange Zeit in einer Gemeinschaftsunterkunft mit ihren Eltern zusammen und hatte keinen Rückzugsort. Glücklicherweise hat sich jetzt etwas getan, denn sie hat eine eigene Wohnung, worüber sie sehr froh ist. Jedoch hatte sie dort kein Internet, da sie im Keller wohnt und keinen Empfang hat. Sie wünsche sich sehr, Internet zu haben, denn so kann sie leichter mit ihren Freunden und Verwandten aus Afghanistan kommunizieren und natürlich auch mit ihren Eltern.

# tandemStory2Body2
source: Not only for this reason, but also for her German course, she often needs better internet than her mobile internet allows. She often has to look up words or would like to watch videos to help her learn German. Yasna is currently doing another German course and would very much like to do an apprenticeship later on. Franziska helps her to find an affordable internet provider, but it is not very easy. Both would like more support. I won't soon forget the atmosphere that this intimate conversation created. You can tell that Yasna and Franziska have grown very fond of each other and that they are both very happy to have met. Both women really enjoy meeting each other. All in all, it was a very nice meeting, Jana and I are already looking forward to seeing who we can meet next.
de: Nicht nur deswegen, sondern auch für den Deutschkurs brauche sie oft besseres Internet als es ihr mobiles Internet zulässt. Sie muss oft Wörter nachschlagen oder würde auch gerne Videos anschauen, mit denen sie Deutsch lernen kann. Yasna macht gerade noch einen Deutschkurs und würde später sehr gerne eine Ausbildung machen. Franziska hilft ihr bei der Suche nach einem bezahlbaren Internet­anbieter, aber es sei nicht sehr leicht. Beide wünschen sich mehr Unterstützung. Die Atmosphäre die uns dieses innige Gespräch bat, werde ich so schnell nicht vergessen. Man merkt, dass Yasna und Franziska sich gegenseitig sehr ans Herz gewachsen sind und dass sie beide sehr froh sind sich kennengelernt zu haben. Beiden Frauen macht es sehr viel Spaß sich miteinander zutreffen. Insgesamt war es eine sehr schöne Begegnung, Jana und ich sind schon gespannt, wen wir als nächstes kennenlernen dürfen.

# tandemStory3Body1
source: Zouzan and Sandra met at the beginning of the year. They were matched back in March, but were only able to meet in person in July due to the lockdown. They spent their first meeting on a bike tour 🚲through Bietigheim-Bissingen to get to know their city 🌃 a little better. It was one of their favourite meetings, according to both of them. Unfortunately, they don't see each other that often at the moment due to the corona crisis, but they still chat regularly to keep in touch.
de: Zouzan und Sandra haben sich Anfang des Jahres kennengelernt. Gematched wurden die beiden bereits im März, konnten sich aufgrund des Lockdowns aber erst im Juli persönlich treffen. Ihr erstes Treffen haben sie bei einer Fahrradtour 🚲durch Bietigheim-Bissingen verbracht, um ihre Stadt 🌃 ein bisschen besser kennenzulernen. Das war eines ihrer schönsten Treffen meinen beide. Momentan sehen sie sich wegen der Corona-Krise leider nicht so häufig, aber sie chatten trotzdem regelmäßig miteinander, um in Kontakt zu bleiben.

# tandemStory3Body2
source: Sandra tells us that it was only through the tandem project that she realised how many hurdles people who come to Germany 🇩🇪 have to overcome. She is always amazed at how well Zouzan copes with everyday life in Germany. They also enjoy cooking 🥘 together and get to know each other and each other's culture better as a result. Sandra says that Zouzan is a power woman 🦹‍♀️sei. Zouzan also learns German in the evenings and is currently doing an internship in a care home. Zouzan is alone in Germany and is happy to have Sandra by her side. When we ask both of them what they like most about their tandem partner, Zouzan replies that she has made a very good friend as a result. Sandra agrees with a smile.
de: Sandra erzählt uns, dass sie erst durch das Tandemprojekt erkannte, wie viele Hürden Menschen, die nach Deutschland 🇩🇪 kommen, überwinden müssen. Sie ist immer wieder davon erstaunt, wie toll Zouzan ihren Alltag in Deutschland meistert. Gerne kochen 🥘 sie auch zusammen und lernen sich und die Kultur des anderen dadurch besser kennen. Sandra sagt, dass Zouzan eine Powerfrau 🦹‍♀️sei. Zouzan lernt auch abends noch Deutsch und macht gerade ein Praktikum im Pflegeheim. Zouzan ist alleine in Deutschland und freut sich darüber, mit Sandra jemanden an ihrer Seite zu haben. Als wir beide fragen, was ihnen am meisten an ihrer Tandem-Partnerin gefällt, antwortet Zouzan, dass sie eine sehr gute Freundin dadurch gewonnen habe. Dies bejaht auch Sandra lächelnd.

# tandemAftermatchedTitle
source: Your Tandem
de: Dein Tandem

# tandemAftermatchedEvents
source: Events that you have both agreed to attend
de: Events, zu denen ihr beide zugesagt habt

# tandemAftermatchedCheckpoints
source: Important points of contact
de: Wichtige Anlaufstellen

# tandemActivitiesTitle
source: What can you do together as a tandem?
de: Was kann man als Tandem gemeinsam unternehmen?

# tandemActivityOneTitle
source: Going to a café
de: Ins Café gehen

# tandemActivityOneBody
source: Many of our tandems like to go to cafés to chat, learn German or simply to exchange ideas. here is a small list of cool cafés:
de: Viele unserer Tandems gehen sehr gerne in Cafés zum quatschen, Deutsch lernen oder einfach um sich auszutauschen.Hier findest du eine kleine Liste mit coolen Cafés:

# tandemActivityTwoTitle
source: Picnic
de: Picknicken

# tandemActivityTwoBody
source: There's nothing like a picnic with your tandem partner. Find out here what you need for it. The best locations in Stuttgart: 1 | Max-Eyth-See: The Max-Eyth-See is our favourite place for a picnic. Whether it's a barbecue, sporting activities, boating on the lake or just sitting together in a cosy atmosphere... 2 | Schlossgarten The Schlossgarten is the most central park to meet up for a picnic. You can also grab a quick coffee and snacks from the city and then sit comfortably in the park. 3 | Teehaus One of the most beautiful viewpoints over Stuttgart. 4 | Santiago de Chile Platz Picnic with a view over Stuttgart. However, often very crowded and no green space.
de: Es geht nichts über ein gemeinsames Picknick mit deiner Tandempartnerin. Erfahre hier, was ihr dafür alles braucht. Die besten Locations in Stuttgart: 1 | Max-Eyth-See: Der Max-Eyth-See ist unser Favorit zum Picknicken. Ob Grillen, sportliche Aktivitäten, Boot fahren auf dem See oder einfach nur gemütlich zusammen sitzen… 2 | Schlossgarten Der Schlossgarten ist der zentralste Park um sich gemeinsam zum Picknicken zu treffen. Man kann sich auch schnell Kaffee und Snacks aus der Stadt holen und dann gemütlich im Park sitzen. 3 | Teehaus Einer der schönsten Aussichtspunkte über Stuttgart. 4 | Santiago de Chile Platz Picknick mit Aussicht über Stuttgart. Allerdings oft sehr voll und keine Grünfläche.

# tandemActivityTwoBody2
source: The best locations in Bietigheim-Bissingen: 1 | Stadtgarten Bietigheim Beautifully manicured green spaces between flower gardens and the River Enz. You can always find a place to relax and picnic here. If you want to get active, you can enjoy outdoor activities here. Whether it's a game of badminton, Viking chess, dancing or yoga - the beautiful park in Bietigheim offers the ideal opportunity. If you prefer to let off steam on the water, you can hire a kayak or SUP from the Zugvögel hire centre at Holzgartenstraße 18, 74321 Bietigheim-Bissingen and enjoy the cool water,
de: Die besten Locations in Bietigheim-Bissingen: 1 | Stadtgarten Bietigheim Schön gepflegte Grünflächen zwischen Blumengärten und dem Fluss Enz. Man findet hier immer ein Plätzchen zum Relaxen und Picknicken. Wer sich gerne sportlich betätigen möchte, der darf sich hier mit Outdoor-Aktivitäten vergnügen. Ob bei einer Runde Federball, Wikingerschach, Tanzen oder Yoga – der wunderschöne Park in Bietigheim bietet dafür die ideale Möglichkeit. Wer sich lieber auf dem Wasser austobt, der kann sich beim Verleih der Zugvögel in der Holzgartenstraße 18, 74321 Bietigheim-Bissingen ein Kajak oder SUP mieten und das kühle Nass genießen.

# tandemActivityTwoBody3
source: The best locations in Tübingen: 1 | Old Botanical Garden (‘Bota’) The Bota is the place to be, especially in summer. Whether it's just for a cosy picnic, slacklining, playing frisbee or Viking chess - there's always something going on. What to bring along: 1 | Games for sports Whether badminton, volleyball, table tennis or boul: exercise in the fresh air is good for everyone! 2 | Music box Nothing stands in the way of dancing together or discussing the latest favourite music! 3 | Picnic blanket 4 | Cutlery Takeaway snacks: 1 | Tabule: This delicious salad with fresh parsley is a refreshing treat, especially on hot days! 2 | Pizza or puff pastry pockets: Pizza and puff pastry pockets are particularly handy. Forgotten your cutlery? No problem! 3 | Vegetables or (homemade) bread with dips: Yoghurt, herbs, spices and feta, for example, can be used to conjure up a delicious, refreshing dip. Just chop up some bread or vegetables and you've got yourself a snack!
de: Die besten Locations in Tübingen: 1 | Alter Botanischer Garten („Bota“) Der Bota ist vor allem im Sommer the place to be. Ob einfach nur zum gemütlichen Picknicken, Slacklinen, Frisbee-Spielen oder zum Wikingerschach – es ist eigentlich immer etwas los. Was mitbringen? 1 | Spiele für Sport Ob Federball, Volleyball, Tischtennis oder Boul: Bewegung an der frischen Luft tut jedem gut! 2 | Musikbox Dem gemeinsamen Tanzen oder dem Austausch über die neuste Lieblingsmusik steht so nichts mehr im Wege! 3 | Picknickdecke 4 | Besteck Snacks zum mitnehmen: 1 | Tabule: Dieser köstliche Salat mit frischer Petersilie ist besonders an heißen Tagen ein erfrischender Genuss! 2 | Pizza- oder Blätterteigtaschen: Besonders handlich kommen Pizza- und Blätterteigtaschen daher. Besteck vergessen? Kein Problem! 3 | Gemüse oder (selbstgebackenes) Brot mit Dips: Mit Joghurt, Kräutern, Gewürzen und Feta beispielsweise lässt sich ein leckerer, erfrischerender Dip zaubern. Kurz ein wenig Brot oder Gemüse kleingeschnitten und schon ist für Snacks gesorgt!

# tandemActivityTwoBody4
source: 2 You can find more beautiful places and excursion destinations for a picnic in the ‘Off to the countryside’ section. Have you discovered other great spots for picnics with your tandem partner or would you like to recommend recipes, ideas for games or similar? Send us an e-mail to info@femalefellows.com (a ref= mailto:infor@femalefellows.com) with the subject Picnicking
de: Weitere schöne Plätze und Ausflugsziele für ein Picknick findest du in der Rubrik Ab ins Grüne. Du hast mit deiner Tandempartnerin weitere schöne Spots zum Picknicken entdeckt oder möchtest Rezepte, Ideen für Spiele o.Ä. weiterempfehlen? Schreibe uns eine Mail an info@femalefellows.com (a ref= mailto:infor@femalefellows.com) mit dem Betreff „Picknicken“

# tandemActivityThreeTitle
source: Make music
de: Musik machen

# tandemActivityThreeBody
source: You play an instrument or can sing? Then share this passion with your tandem partner and/or connect with our FF musicians. 1 | Start singing/playing There are numerous playbacks and tutorials on YouTube that you can use to try out what your voice has to offer and what you feel like doing. The same applies to instruments, of course, if you have a guitar, for example. If one of you can already play an instrument, you can also show each other tips on how to learn it or simply sing or play songs together,
de: Du spielst ein Instrument oder kannst singen? Dann teile diese Leidenschaft mit deiner Tandem-Partnerin und/oder verbinde dich mit unseren FF-Musikerinnen. 1 | Drauf los singen/spielen Es gibt zahlreiche Playbacks und Tutorials auf Youtube, mit denen ihr einfach mal ausprobieren könnt, was eure Stimme so hergibt und worauf ihr Lust habt. Dasselbe gilt natürlich auch für Instrumente, solltet ihr beispielsweise eine Gitarre haben. Wenn eine von euch schon ein Instrument spielen kann, könnt ihr euch auch gegenseitig Tipps zeigen, wie man es erlernt oder einfach zusammen Lieder singen oder spielen.
