Repository: Trinistar/female_fellows
Catalog: lib/l10n/app_*.arb
Languages: de

# onboardingPageOneTitle
source: Behind every sstrong woman sre strong women
de: Hinter jeder starken Frau stehen starke Frauen

# onboardingPageOneBody
source: We are here to empower women with refugee and migration experience and o live fempowerment.
de: Wir sind hier , um Frauen mit Flucht- und Migrations- erfahrung zu stärken und Fempowerment zu leben.

# onboardingPageTwoTitle
source: Find the perfect Tandem- partner.
de: Die perfekte Tandem- Partnerin finden.

# onboardingPageTwoBody
source: The Female Fellows Tandem Project connects women with and without refugee and migration experience.
de: Das Female Fellows Tandemprojekt verbindet Frauen mit und ohne Flucht- und Migrationserfahrung.

# onboardingPageThreeTitle
source: Take part in exciting events.
de: Nehme an spannenden Events teil.

# onboardingPageThreeBody
source: Enjoy a variety of events organized by women anf for women. You can take part in live events and digital activities.
de: Genieße eine Vielzahl von Veranstaltungen, die von Frauen für Frauen organisiert werden. Du kannst an Live-Events und digitalen Aktivitäten teilnehmen.

# onboardingPageFourTitle
source: Become a part of our Female Fellows Community.
de: Werde Teil unserer Female Fellows Community.

# onboardingPageFourBody
source: Dive into our theme groups , to exchange ideas and network with like-minded people.n LBe inspired by the success stories of other tandems.
de: Tauche in unsere Themengruppen ein, um dich mit Gleichgesinnten auszutauschen und zu vernetzen. Lass dich von den Erfolgsstories anderer Tandems inspirieren.

# buttonRegistration
source: Become a member
de: Mitglied werden

# intro
source: Back to the introduction
de: Zurück zur Einleitung

# skip
source: Cancel
de: Abbrechen

source: Start now
de: Jetzt loslegen

# signinTextup
source: Not registered yet?
de: Noch nicht Registriert?

# signinTextdown
source: Click here!
de: klicke hier!

# loginTextup
source: Already registered?
de: Schon Registriert?

# loginTextdown
source: Click here!
de: klicke hier!

# loginContinue
source: Continue without login
de: Weiter ohne Anmeldung

# loginPageBody
source: Log in with your email and password
de: Logge dich mit deiner Email und deinem Passwort ein

# verificationTitle
source: Verification
de: Verifizierung

# verficationBody
source: Enter your Email and your passwort here
de: Gib hier deine Email und dein Passwort an

# authenticationAge
source: How old are you?
de: Wie alt bist du?

# authenticationAgeImage
source: Click on the picture
de: Klick auf das Bild

# authenticationAgeBirthday
source: Your birthday:
de: Dein Geburtstag:

# authenticationConnection
source: How would you like to meet?
de: Wie möchtest du dich treffen?

# authenticationConnectionPlace
source: Locally
de: vor Ort

# authenticationConnectionOnlinePlace
source: Locally & Online
de: vor Ort & Online

# authenticationTitle
source: Become a member
de: Mitglied werden

# authenticationHow
source: How did you become aware of us?
de: Wie bist du auf uns aufmerksam geworden?

# authenticationPresse
source: Press/Newspaper
de: Presse/Zeitung

# authenticationFreunde
source: Friends
de: Freunde

# authenticationSonstiges
source: Other
de: Sonstiges

# authenticationNotificationTitle
source: How can we reach out to you?
de: Wie können wir dich erreichen?

# authenticationCall
source: Call
de: Anruf

# authenticationHandy
source: Mobile number
de: Handynummer

# authenticationPlace
source: Where do you live?
de: Wo wohnst du?

# authenticationStreet
source: Street and house number
de: Straße und Hausnummer

# authenticationPostcode
source: Postcode and city
de: Postleitzahl und Wohnort

# authenticationSafetyTitle
source: Privacy policy and Newsletter
de: Datenschutzerklärung und Newsletter

# authenticationNewsletter
source: Yes, I would like to subscribe to the newsletter
de: Ja, ich möchte den Newsletter abonnieren

# authenticationAGBS
source: Yes, I have read the data protection agreement and the TERMS AND CONDITIONS of Female Fellows e.V. and I agree with them.
de: Ja, ich habe die Datenschutz- vereinbarung und die AGB`s von Female Fellows e.V. gelesen und stimme zu.

# authenticationWho
source: Who are you
de: Wer bist du?

# authenticationPicture
source: Choose /nyour Profile picture or Avatar
de: Profilbild / Avatar auswählen

# authenticationFirstname
source: First name
de: Vorname

# authenticationLastname
source: Last name
de: Nachname

# authenticationNewcomerTitle
source: I am a newcomer
de: Ich bin Newcomer

# authenticationNewcomer
source: Would you like to have more contact with women who know their way around Germany?
de: Du wünschst dir mehr Kontakt zu Frauen, die sich gut in Deutschland auskennen?

# authenticationLocalTitle
source: I am a local
de: Ich bin Local

# authenticationLocal
source: Are you looking for a cultural exchange and would you like to make a contribution to good coexistence??
de: Du sucht einen kulturellen Austausch und möchtest dich für ein gutes Zusammenleben stark machen?

# homeWelcomeTextOne
source: Hello
de: Hallo

# homeWelcomeTextTwo
source: Nice to have you with us!
de: Schön, dass du dabei bist!

# homeInfo
source: Discover Events, find your perfect tandem partner und get inspired by our tandem stories.
de: Entdecke Events, finde dein perfekte Tandem-Partnerin und lass dich von unseren Tandem-Stories inspirieren.

# homeTandemstoryOneBodyOne
source: A tandem with a woman from another country is an enriching experience that I wouldn't want to do without.Makai had initially been looking for a woman who lived here primarily to learn German. But even learning together was usually accompanied by drinking chai, eating something, chatting and laughing a lot together. I think you get a thousand times the time back in the form of interesting insights, new contacts and very practical cultural learning. A tandem with a woman from another country is an enriching experience that I wouldn't want to do without.Makai had initially been looking for a woman who lived here primarily to learn German. But even learning together was usually accompanied by drinking chai, eating something, chatting and laughing a lot together. I think you get a thousand times the time back in the form of interesting insights, new contacts and very practical cultural learning.
de: Ein Tandem mit einer Frau, die aus einem anderen Land stammt, zu haben ist eine bereichernde Erfahrung, die ich nicht mehr missen möchte.Makai hatte zunächst vor allem zum Deutschlernen eine hier beheimatete Frau gesucht. Doch auch das gemeinsame Lernen war meistens schon davon begleitet, dass wir gemeinsam Chai getrunken, etwas gegessen, uns ausgetauscht und viel gemeinsam gelacht haben. Ich finde die Zeit, dass man in Form von interessanten Einblicken, neuen Kontakten und einem ganz praktischen kulturellen Lernen tausendmal zurückbekommt.

# homeTandemstoryOneBodyTwo
source: It was an opportunity for both of us to get to know each other: I wasn't the only one who taught Makai German and something about life here - I was also able to learn a lot from her and her family about Afghanistan, the way of life there and also about the conditions for refugees here in Germany. I think it's really important as a woman to encourage other women to take advantage of all the opportunities we have. We also did lots of leisure activities together in Stuttgart, went swimming, to the park or the library. I was able to get to know my city through completely different eyes and show what I appreciate here. The association also offers mega fun and varied activities for the whole community, where you can spend an interesting time with other women, and I can only encourage every interested woman to take advantage of this meaningful opportunity and support other women!
de: Es war ein Kennenlernen für uns beide: Nicht nur ich habe Makai Deutsch und etwas über das Leben hier beigebracht– ich konnte von ihr und ihrer Familie auch total viel über Afghanistan, die Lebensweise dort und auch über die Bedingungen für Geflüchtete hier in Deutschland lernen. Ich finde es total wichtig, als Frau andere Frauen darin zu bestärken, alle Möglichkeiten, die wir haben, für sich zu nutzen. Gemeinsam haben wir auch viele Freizeitaktivitäten in Stuttgart unternommen, waren schwimmen, im Park oder der Bücherei. Da konnte ich meine Stadt selbst nochmal mit ganz anderen Augen kennenlernen und zeigen, was ich hier schätze. Der Verein bietet auch mega schöne und vielseitige Aktivitäten für die ganze Gemeinschaft an, in der man eine interessante Zeit mit anderen Frauen verbringen kann.Ich kann nur jede interessierte Frau ermutigen, selbst auch diese sinnvolle Chance zu nutzen und andere Frauen zu unterstützen!

# homeTandemTeaser
source: Find your perfect tandem partner
de: Finde deine perfekte Tandem-Partnerin

# homeEventsTeaserTitle
source: Stop by at our events
de: Schau bei unseren Events vorbei.

# homeVereinInfoTitle
source: About the association
de: Über den Verein

# homeVereinInfoOneTitle
source: Our mission
de: Unsere Mission

# homeVereinInfoOneBody
source: The Female Fellows e.V. association is currently particularly committed to empowering women who have refugee and migration experience. Under the motto ‘Behind every strong woman are strong women’, we want to contribute to empowerment and thus to a society that embraces its diversity and in which everyone has an equal say. The volunteer Tandem projects in Stuttgart, Bietigheim-Bissingen and Tübingen are therefore characterised not only by language and everyday support, but above all by events and activities of all kinds - because encounters are the key to inspiring, helpful, open and horizon-broadening interaction with one another.
de: Der Verein Female Fellows e.V. setzt sich aktuell insbesondere für die Stärkung von Frauen mit Flucht- und Migrationserfahrung ein. Unter dem Motto „Hinter jeder starken Frau stehen starke Frauen“ möchten wir zum Fempowerment und damit zu einer Gesellschaft beitragen, die ihre Vielfalt lebt und in der alle gleichberechtigt mitgestalten. Die ehrenamtlich vermittelten Tandem-Projekte in Stuttgart, Bietigheim-Bissingen und Tübingen zeichnen sich daher neben sprachlicher und alltäglicher Unterstützung vor allem durch Events und Unternehmungen jeglicher Art aus – denn Begegnungen sind der Schlüssel für einen inspirierenden, helfenden, offenen und horizonterweiternden Umgang miteinander.

# homeVereinInfoTwoBody
source: According to a recent study by the OECD, female refugees are less well integrated into German society. The reason for this is the low level of participation in integration programmes and little contact with locals. Only 12% of refugee women in Germany have daily contact with locals. Female Fellows aims to counteract this phenomenon through the tandem project and take a big first step towards successful interaction. The tandem project also facilitates and promotes cultural exchange - these women have the potential, the capacity and the ability to act! It's about utilising the potential of women, empowering and encouraging them!
de: Laut einer aktuellen Studie der OECD werden weibliche Geflüchtete schlechter in die deutsche Gesellschaft integriert. Grund hierfür ist die geringe Teilnahme an Integrationsangeboten und wenig Kontakt zu Einheimischen. Nur 12% der geflüchteten Frauen in Deutschland haben täglich Kontakt zu Einheimischen. Female Fellows möchte diesem Phänomen durch das Tandemprojekt entgegenwirken und einen großen ersten Schritt hin zu einem gelungenen Miteinander machen. Das Tandemprojekt ermöglicht und fördert darüber hinaus den kulturellen Austausch.Diese Frauen haben das Potenzial, die Kapazität und die Fähigkeit zum Handeln! Es geht darum, das Potenzial der Frauen zu nutzen, sie stark zu machen und zu ermutigen!

# homeVereinInfoThreeTitle
source: Cooperation partner
de: Kooperations- partner

# homeVereinInfoThreeBody
source: Thank you very much! We would like to thank all our volunteers and hard-working helpers for their time, patience and enthusiasm. A big thank you also goes to all our donors and supporters who believe in us and support the project. We would also like to thank our many participants for their trust, their openness and their joie de vivre! Without all of you, the project would have remained just an idea!
de: Vielen Dank! Wir möchten uns bei allen Ehrenamtlichen und fleißigen Helfer*innen für ihre Zeit, Geduld und ihre Begeisterung bedanken. Ein großer Dank gilt auch allen unseren Spender*innen und Unterstützer*innen, die an uns glauben und das Projekt so mittragen. Auch unseren vielen Teilnehmer*innen möchten wir herzlich für ihr Vertrauen, ihre Offenheit und ihre Lebensfreude danken! Ohne euch alle wäre das Projekt nur eine fixe Idee geblieben!

# homeVereinInfoThreeButton
source: About the cooperation partners
de: Zu den Kooperationspartner

# homeLinkOneTitle
source: Become part of our colourful team
de: Werde Teil unseres bunten Teams

# homeLinkTwoTitle
source: Become a supporter
de: Förder*in werden

# homeNewsTitle
source: News
de: Neuigkeiten

# profilOverview
source: Overview
de: Übersicht

# profilProgress
source: Progress
de: Fortschritt

# profilProgressMember
source: Member since Days
de: Mitglied seit Tagen

# profilProgressEvents
source: Attended events
de: An Events teilgenommen

# profilProgressQualification
source: Apply for proof of honour
de: Ehrentamtsnachweis beantragen

# profilSettingsMainTitle
source: Settings
de: Einstellungen

# profilSettingFieldOne
source: Notifications
de: Benachrichtigungen

# profilSettingFieldTwo
source: About us
de: Über uns

# profilSettingFieldFive
source: Data privacy policy
de: Datenschutzerklärung

# profilSettingFieldSix
source: Legal notice
de: Impressum

# eventsPageAllState
source: No events availablen
de: Keine Events vorhanden

# eventsPageEventState
source: You have not yet registered for any events
de: Du hast dich noch für keine Events angemeldet

# eventsPageFavorits
source: You have not favoured any events yet
de: Du hast noch keine Events favorisiert

# eventsPageGetLocation
source: Your location
de: Dein Standort

# eventsPageAllFilter
source: Select a date
de: Datum wählen

# eventsPageAllSearchFieldPlaceholder
source: Search for ...
de: Suche nach ...

# eventsPageAllDefaultSection
source: All
de: Alle

# eventsPageAllSectionTwo
source: Logged int
de: Angemeldet

# eventsPageAllSectionThree
source: Favorites
de: Favoriten

# eventsPageAllButtonOne
source: Show more events
de: Mehr Events anzeigen

# eventsPageAllTitle
source: Propose events
de: Events vorschlagen

# eventsPageAllSubtitle
source: You can organise your own events or you can suggest events from other organisations.
de: Du kannst dein eigenes Events organisieren oder Events von anderen Organisationen vorschlagen.

# eventsFiltersTitleFilterThree
source: Categories
de: Kategorien

# eventsPageAllMailtoButtonOne
source: Submit your Female-Fellows Event idea
de: Deine Female-Fellows- Event-Idee einreichen

# eventsPageAllMailtoButtonTwo
source: Share events of other organisations
de: Events von anderen Organisationen teilen

# eventsFiltersTitleFilterTwo
source: Frequency of the events
de: Häufigkeit der Events

# createEventsDescription
source: Event description
de: Event Beschreibung

# createEventsTitle
source: Create Events
de: Erstelle Events

# createEventsMaterialTitle
source: What to bring along
de: Was soll mitgebracht werden

# createEventsMaterial
source: Enter the materials
de: Trage die Materialien ein

# createEventOrga
source: Organisation of the event
de: Orga des Events

# createEventsHost
source: Event organiser
de: Veranstalter

# createEventsContactPerson
source: Contact person
de: Kontakt Person

# createEventsContactPerson2
source: Contact person
de: Kontakt Person

# createEventDate
source: Event Date
de: Event Datum

# createEventDate2
source: Event Date
de: Datum des Events

# createEventHandy
source: Event mobile number
de: Eventhandynummer

# createEventWhatsApp
source: Event WhatsApp group link
de: Event WhatsApp Gruppen Link

# createEventWhatsApp2
source: Event WhatsApp group link
de: Event WhatsApp Gruppen Link

# createEventSuccess
source: Event has been successfully created
de: Event wurde erfolgreich erstellt

# createEventDatePicker
source: Open Date Picker
de: Öffne Date Picker

# createEventPlace
source: City
de: Ort

# createEventStreet
source: street
de: Straße

# createEventZipCode
source: Postal code
de: Postleitzahl

# snackbarFailure
source: Error
de: Fehlgeschlagen

# snackbarEventSuccess
source: You have successfully registered for this event
de: Du hast dich erfolgreich für dieses Event angemeldet

# eventButtonSignup
source: Event application
de: Event-Anmeldung

# eventOneButton
source: Register now
de: Jetzt anmelden

# eventOneTitleOne
source: About the event
de: Über das Event

# eventOneTitleTwo
source: Categories
de: Kategorien

# eventOneTitleThree
source: Pictures from the latest events
de: Bilder von den letzten Events

# eventOneTitleFour
source: What do I need to bring
de: Was muss ich mitbringen?

# eventOneSubtitleOne
source: Notes and pencils
de: Notizen und Stifte

# eventOneSubtitleOneBodyOne
source: To capture new words or sentences and to take notes.
de: Um neue Wörter oder Sätze festzuhalten und Notizen zu machen.

# eventOneSubtitleTwo
source: Culinary delights
de: Kulinarische Köstlichkeiten

# eventOneSubtitleTwoBodyTwo
source: Each participant could bring a small dish or snacks from their home country order to explore the cultural diversity of the country a culinary way.
de: Jede Teilnehmerin könnte ein kleines Gericht oder Snacks aus ihrer Heimat mitbringen, um die kulturelle Vielfalt auch kulinarisch zu erkunden.

# eventOneSubtitleThree
source: clothes
de: Kleidung

# eventOneSubtitleFour
source: Other
de: Sonstiges

# eventAdress
source: Event address
de: Adresse des Events

# eventOneSubtitleThreeBodyThree
source: If you are from another country, you could share interesting information about your culture or traditions.
de: Wenn du aus einem anderen Land stammst, könntest du interessante Informationen über ihre Kultur oder Traditionen teilen.

# eventButtonSignin
source: Register bindingly
de: Verbindlich anmelden

# eventButtonSignout
source: Withdraw your registration
de: Anmeldung zurückziehen

# buttonNext
source: Continue
de: Weiter

# buttonBack
source: Back
de: Zurück

# eventRegistrationOneTitle
source: Do you need an interpreter at the event?
de: Brauchst du eine Dolmetcherin beim Event?

# eventRegistrationOneFilterThree
source: Language:
de: Sprache:

# eventRegistrationTwoTitle
source: Do you need childcare
de: Brauchst du eine Kinderbetreuung?

# eventRegistrationTwoFilterOne
source: No
de: Nein

# eventRegistrationTwoFilterTwo
source: Yes
de: Ja

# eventRegistrationTwoFieldOne
source: Number of children:
de: Anzahl der Kinder:

# eventRegistrationTwoFieldTwo
source: Child's age
de: Alter des Kindes

# eventRegistrationTwoFieldTwo1
source: age
de: Alter

# eventRegistrationThreeSubtitle
source: Event application
de: Event-Anmeldung

# eventRegistrationThreeTitle
source: Photo consent at the eventt
de: Fotoeinwilligung beim Event

# eventRegistrationThreeFilterTwo
source: I agree that Female Fellows e.V. (hereinafter referred to as ‘Association’) film recordings/photographs of me may be processed and published for the purpose of press and public relations work, fundraising marketing, internal use of advertising measures and any fundraising campaigns. I also agree that my data may be stored for the purpose of the organisation of the association. I also agree that my data may be stored for the purpose of the organisation of the association.
de: Ja, ich bin damit einverstanden, dass Female Fellows e.V. (nachfolgend bezeichnet als „Verein“) Filmaufnahmen/ Fotos von mir zum Zwecke der Presse- und Öffentlichkeitsarbeit des Fundraisings des Marketings der internen Verwendung von Werbemaßnahmen und eventuellen Spendenaktionen verarbeitet und veröffentlicht werden dürfen. Ebenfalls bin ich einverstanden, dass meine Daten zum Zwecke der Vereinsorganisation gespeichert werden. Ebenfalls bin ich einverstanden, dass meine Daten zum Zwecke der Vereinsorganisation gespeichert werden.

# eventNotMemberEventTitle
source: You've done it in a minute!
de: Du hast es gleich geschafft!

# eventNotMemberEventBody
source: Our events are only accessible to members of the association. You are not yet a member.
de: Unsere Events sind nur für Mitglieder des Vereins zugänglich. Du bist im Moment noch kein Mitglied.

# eventNotMemberEventButton
source: Become a member for free
de: Kostenlos Mitglied werden

# eventOneRegisteredTitle
source: Congratulations!
de: Herzlichen Glückwunsch!

# eventOneRegisteredPerson
source: Contact person
de: Ansprechpartnerin

# eventOneRegisteredTitle2
source: You take part in the language café: Arabic/German.
de: ! Du nimmst am Sprachencafé teil: Arabisch/Deutsch.

# eventOneRegisteredButtonOne
source: Go to the Event Chat
de: Zum Event Chat

# eventOneRegisteredButtonTwo
source: Go back to Events
de: Zurück zu den Events

# updateEventTitle
source: Edit the event
de: Bearbeite das Event

# updateEventWhatsApp
source: WhatsApp group link
de: WhatsApp Gruppenlink

# tandemMatchingAnmeldungOverlayOneTitle
source: Tell us something about yourself?
de: Erzähl uns etwas über dich?

# tandemMatchingAnmeldungOverlayOneFieldPlaceholder
source: E.g. I am from Syria and am interested in cultural exchange and professional orientation in Germany.
de: z.B. Ich bin aus Syrien und habe Interesse an kulturellem Austausch und beruflicher Orientierung in Deutschland.

# tandemMatchingAnmeldungOverlayOneFieldPlaceholder2
source: To match you with your perfect Tandem partner, we need to know a bit more about you.
de: *Um dich mit deiner perfekten Tandem-Partnerin zu matchen, müssen wir ein bisschen mehr über dich erfahren.

# tandemMatchingAnmeldungOverlayTitle
source: What languages do you speak?
de: Welche Sprachen sprichst du?

# tandemMatchingAnmeldungOverlayFilterOneTitle
source: Native language
de: Muttersprache

# tandemMatchingAnmeldungOverlayFilterThreePlaceholder
source: Further anguages
de: weitere Sprachen

# tandemMatchingOverviewTitle
source: Your Tandem matches
de: Deine Tandem-Matches

# tandemMatchingOverviewFilterTitle
source: Do you want a Tandem in your area or an online tandem?
de: Möchtest du ein Tandem in deiner Nähe oder ein Online-Tandem?

# tandemMatchingOverviewFilterOptionOne
source: All Matches
de: Alle Tandems

# tandemMatchingOverviewFilterOptionTwo
source: Matches close by
de: Tandems in der Nähe

# tandemMatchingOverviewButton
source: Enquire as a tandem partner
de: Als Tandem-Partnerin anfragen

# tandemMatchingOverviewBody2
source: Remember, you have 24 hours to decide on a proposal before you receive a reply from your Tandem partner. Have fun getting to know each other and discovering new friendships!
de: Denk daran, du hast 24 Stunden Zeit, um dich für einen Vorschlag zu entscheiden, bevor du die Antwort deiner Tandem-Partnerin erhälst. Viel Spaß beim Kennenlernen und Entdecken neuer Freundschaften!

# tandemMatchingOverviewBody1
source: From these matching suggestions, you can choose and request a suitable tandem partner. The matches are based on your location and age. Choose the suggestion that suits you best and let your journey together begin!
de: Von diesen Matching-Vorschägen kannst du dir eine passende Tandem-Partnerinnen aussuchen und anfragen. Die Matches basieren auf eurem Wohnort und Alter. Wähle den Vorschlag aus, der am besten zu dir passt, und lasst eure gemeinsame Reise beginnen!

# tandemMatchingFailure
source: Unfortunately we could not find any tandems in your area (20km radius)
de: Leider konnten wir keine Tandems in deiner Nähe (20km Umkreis) finden

# tandemMatchingRouting
source: Go to Tandem
de: Zum Tandem
