Repository: Trinistar/female_fellows
Catalog: lib/l10n/app_*.arb
Languages: de

# tandemMatchingAngefragtTitle
source: Please have some patience
de: Bitte habe etwas Geduld

# tandemMatchingAngefragtBody
source: It can take up to 24 hours for the match to be approved. You will receive a message by email and in the app as to whether the matching request has been successful. If it didn't work out, you will receive your three new best matches.
de: Es kann bis zu 24 Stunden dauern, dass dem Match zugestimmt wird. Du wirst per E-Mail und in der App eine Nachricht bekommen, ob die Matching-Anfrage zustande gekommen ist. Falls es nicht geklappt hat bekommst du deine drei neuen best Matches vorgeschlagen.

# tandemMatchingAngefragtButtonMatching
source: Match with Tandem now
de: Jetzt mit Tandem matchen

# tandemMatchingAngefragtButton
source: Back to the tandem page
de: Zurück zur Tandem-Seite

# tandemMatchingAngefragtButton2
source: Request as a tandem partner
de: Als Tandem-Partnerin anfragen

# tandemFirstStep
source: 1 | Become a member of our association
de: 1 | Werde Mitglied in unserem Verein

# tandemMemberSignin
source: Become a member now
de: Jetzt Mietglied werden

# tandemFirstStepBody
source: Your journey begins by becoming a member with us. Only as a member can you register for tandem matching. This is the first step to becoming part of our growing community.
de: Deine Reise beginnt, indem du Mitglied bei uns wirst. Nur als Mitglied hast du die Möglichkeit, dich für ein Tandem-Matching zu registrieren. Das ist der erste Schritt, um Teil unserer wachsenden Community zu werden.

# tandemSecondStep
source: 2 | The Tandem- Matching process:
de: 2 | Der Tandem- Matching-Prozess:

# tandemSecondStepnoslash
source: 2 | The tandem matching process:
de: 2 | Der Tandem-Matching-Prozess:

# tandemSecondStepBody
source: After you register, you will receive three tandem proposals tailored to you. You have the choice and can select the tandem that best suits your interests and goals. Within 24 hours, you will receive a notification as to whether your tandem partner also agrees. This is the moment when your journey begins.
de: Nach deiner Registrierung erhältst du drei auf dich abgestimmte Tandem-Vorschläge. Du hast die Wahl und kannst das Tandem auswählen, das am besten zu deinen Interessen und Zielen passt. Innerhalb von 24 Stunden erhältst du eine Benachrichtigung, ob deine Tandem-Partnerin ebenfalls zustimmt. Dies ist der Moment, in dem eure Reise beginnt.

# tandemThirdStep
source: 3 | Getting to know each other
de: 3 | Das Kennenlernen

# tandemThirdStepBody
source: Have you been living in Germany for a while and would like to work towards good coexistence for ALL and are interested in cultural exchange? Then you're just right for our tandem project. We are looking for a suitable tandem partner for you who will broaden your cultural horizons and is happy to receive your support in return. In additional monthly group events, you can exchange ideas with other tandems and take part in exciting events.
de: Du wohnst schon länger in Deutschland und möchtest dich für ein gutes Zusammenleben ALLER stark machen, und bist an einem kulturellen Austausch interessiert? Dann bist du genau richtig für unser Tandem-Projekt. Wir suchen eine passende Tandem-Partnerin für dich, die deinen kulturellen Horizont erweitern wird und sich im Gegenzug über deine Unterstützung freut. In zusätzlichen monatlichen Gruppenveranstaltungen kannst du dich mit anderen Tandems austauschen und an spannenden Events teilnehmen.

# tandemThirdStepNewcomer
source: Join as a newcomer
de: Als Newcomerin mitmachen

# tandemThirdStepBody2
source: Are you either new to Germany or have you been living in Germany for a while? Are you looking for a friend to exchange ideas with or contact with women who know Germany and your neighbourhood well? Then you've come to the right place! We are looking for a suitable tandem partner for you who will help you to feel at home in Germany. In additional monthly group events, you can exchange ideas with other tandems and take part in exciting events.
de: Du bist entweder neu in Deutschland oder wohnst schon länger in Deutschland? Du wünschst dir eine Freundin zum Austauschen oder Kontakt zu Frauen, die sich gut in Deutschland und in deiner Umgebung auskennen? Dann bist du genau richtig bei uns! Wir suchen eine passende Tandem-Partnerin für dich, die dir hilft, dich in Deutschland wohlzufühlen. In zusätzlichen monatlichen Gruppenveranstaltungen kannst du dich mit anderen Tandems austauschen und an spannenden Events teilnehmen.

# tandemThirdStepLocal
source: Join as a local:
de: Als Local mitmachen:

# tandemQuotesOne
source: I always have so many questions and Denise always helps me.
de: >>Ich habe immer so viele Fragen und Denise hilft mir immer.>>

# tandemQuotesTwo
source: I learn a lot about cultural differences.
de: Ich lerne viel über kulturelle Unterschiede.

# tandemLocalOrNewcomer
source: Join as a Local or as a Newcomer at the Tandem project
de: Als Local oder Newcomerin beim Tandem-Projekt mitmachen

# tandemSlogan
source: The Female Fellows Tandem Project connects women with and without refugee and migration experience.
de: Das Female Fellows Tandemprojekt verbindet Frauen mit und ohne Flucht- und Migrationserfahrung.

# tandemSloganBody
source: The Female Fellows Tandem Project connects women with and without refugee and migration experience. In this voluntary integration project, women with refugee and migration experience are supported, for example, in language acquisition, dealing with authorities, in everyday life and in training and integration into the German labour market. This creates friendships, an exciting exchange between different cultures and lots of fun.
de: Das Female Fellows Tandemprojekt verbindet Frauen mit und ohne Flucht- und Migrationserfahrung. Bei diesem ehrenamtlichen Integrationsprojekt werden Frauen mit Flucht- und Migrationserfahrung beispielsweise beim Spracherwerb, bei Behördengängen, im Alltag und in Ausbildung und der Integration auf dem deutschen Arbeitsmarkt unterstützt. Dabei entstehen Freundschaften, ein spannender Austausch zwischen unterschiedlichen Kulturen und jede Menge Spaß.

# getMore
source: Learn more
de: Mehr erfahren

# getLess
source: Show less
de: Weniger Anzeigen

# tandemHowDoesItWork
source: How does it work?
de: Wie funktioniert´s

# tandemMatchNow
source: Match with a Tandem now
de: Jetzt mit Tandem matchen

# tandemMatchLocal
source: Join as a Local at the Tandem project
de: Als Local beim Tandem-Projekt mitmachen

# tandemMatchNewcomer
source: Join as a Newcomer at the Tandem project
de: Als Newcomerin beim Tandem-Projekt mitmachen

# tandemNewComerQuestion1
source: 1 | What do I have to do to get a tandem partner (German friend)?
de: 1 | Was muss ich tun um eine Tandem-Partnerin (deutsche Freundin) zu bekommen?

# tandemNewComerQuestion2
source: 2 | What happens once I have found a Tandem partner?
de: 2 | Wie geht es weiter, wenn mir eine Tandem-Partnerin vermittelt wurde?

# tandemNewComerQuestion3
source: 3 | Approximately how much time is involved in a tandem partnership?
de: 3 | Mit wie viel Zeitaufwand ist eine Tandempartnerschaft ungefähr verbunden?

# tandemNewComerQuestion4
source: 4 | I'm looking for a flat, can a Tandem partner help me?
de: 4 | Ich suche nach einer Wohnung, kann mir eine Tandem-Partnerin helfen?

# tandemNewComerQuestion5
source: 5 | I would like to get my driving licence and then do an apprenticeship, can a tandem partner help me?
de: 5 | Ich möchte meinen Führerschein machen und dann eine Ausbildung, kann mir eine Tandem-Partnerin dabei helfen?

# tandemNewComerQuestion6
source: 6 | I can't speak German very well and I don't speak English either, how can I communicate with a tandem partner?
de: 6 | Ich kann schlecht Deutsch und auch kein Englisch, wie kann ich mich dann mit einer Tandem-Partnerin verständigen?

# tandemNewComerQuestion7
source: 7 | I find it difficult to get around in Germany (authorities, doctor...?), can a tandem partner help me?
de: 7 | Mir fällt es schwer in Deutschland zurecht zu kommen (Behörden, Arzt…?), kann mir eine Tandem-Partnerin helfen?

# tandemNewComerQuestion8
source: 8 | How can the tandem partner help me?
de: 8 | Wie kann die Tandem-Partnerin mir helfen?

# tandemNewComerQuestion9
source: 9 | My tandem partner is no longer contacting me. What should I do?
de: 9 | Meine Tandem-Partnerin meldet sich nicht mehr. Was soll ich tun?

# tandemNewComerAnswer1
source: The first step is to register: You can register either in Stuttgart, Bietigheim-Bissingen or Tübingen. In the next step, we will look for a suitable tandem partner for you. We usually look for people of a similar age and - if possible - close to where you live. Once a Tandem partner has been found, we will contact you. Finding a tandem partner can take some time, so patience is required. We will of course endeavour to find a suitable Tandem partner for you as quickly as possible.
de: Der erste Schritt ist die Anmeldung: Du kannst dich entweder in Stuttgart, Bietigheim-Bissingen oder in Tübingen anmelden. Im nächsten Schritt suchen wir nach einer passenden Tandem-Partnerin für dich. Dabei achten wir in der Regel auf ein ähnliches Alter und – wenn möglich – auf die Nähe eurer Wohnorte. Ist eine Tandem-Partnerin gefunden, nehmen wir Kontakt zu dir auf. Das Finden einer Tandem-Partnerin kann einige Zeit in Anspruch nehmen, daher ist Geduld gefragt. Wir bemühen uns natürlich, so schnell wie möglich eine passende Tandem-Partnerin für dich zu finden.

# tandemNewComerAnswer2
source: You can decide that together. At your first meeting, talk about what you hope to gain from your tandem. Be it learning the German language, exchanging cultural ideas or getting to know your new surroundings better. State your wishes clearly so that your partner can respond to them. Another important question is: What can you show her? For example, are you particularly good at cooking? Think together about how you would like to organise the exchange - whether with regular walks, over dinner or in the library. It is important that it is clear to both of you from the start. Our Welcome KIT, which you will receive as soon as you have been matched, offers you initial assistance. You can find further suggestions here on the website.
de: Das könnt ihr gemeinsam entscheiden. Sprecht bei euren ersten Treffen darüber, was ihr euch von eurem Tandem erhofft. Sei es, die deutsche Sprache zu lernen, sich kulturell auszutauschen oder sich in der neuen Umgebung besser auszukennen. Nenne deutlich deine Wünsche, damit deine Partnerin darauf eingehen kann. Eine wichtige Frage ist auch: Was kannst du ihr zeigen? Kannst du zum Beispiel besonders gut kochen? Überlegt gemeinsam, wie ihr den Austausch gestalten möchtet – ob mit regelmäßigen Spaziergängen, beim Abendessen oder in der Bibliothek. Wichtig ist, dass es für euch beide von Anfang an klar ist. Eine erste Hilfestellung bietet euch unser Welcome KIT, das ihr erhaltet, sobald ihr gematcht wurdet. Weitere Anregungen findest Du hier auf der Website.

# tandemNewComerAnswer3
source: That depends a bit on what you agree with your partner. First and foremost, the tandem should be fun and you should look forward to the meetings. So talk about what you want from the tandem at the start of your partnership and set yourselves goals. Our recommendation is to spend about an hour together once a week. If this doesn't fit into your schedule, arrange other dates. That's not a problem as long as you talk about it and it's okay for both of you.
de: Das hängt ein bisschen davon ab, was du mit deiner Partnerin vereinbarst. In erster Linie soll das Tandem Spaß machen, du sollst dich auf die Treffen freuen. Sprecht also zu Beginn eurer Partnerschaft ab, was ihr euch von dem Tandem erhofft und setzt euch Ziele. Unsere Empfehlung ist, einmal die Woche ca. eine Stunde gemeinsam Zeit zu verbringen. Wenn das in deinen Zeitplan nicht passt, vereinbart andere Termine. Das ist gar kein Problem, solange ihr darüber sprecht und es für euch beide in Ordnung ist

# tandemNewComerAnswer4
source: In principle, this is possible if your tandem partner is willing. We highly recommend that you set out your expectations at the start of your tandem partnership so that both parties know what to expect. You can also specify what you would like your tandem partner to do when you sign up under: What would you like to do with your tandem partner?
de: Im Prinzip ist das möglich, sofern deine Tandempartnerin bereit dazu ist. Wir können euch wärmstens ans Herz legen, schon zu Beginn eurer Tandempartnerschaft eure Erwartungen abzuklären, damit beide Seite wissen, was auf sie zukommt. Außerdem kannst du schon bei der Anmeldung unter dem Punkt “Was möchtest du mit deiner Tandem-Partnerin machen?” angeben, was du dir von deiner Tandempartnerin wünschst.

# tandemNewComerAnswer5
source: We are happy for you to set goals. However, please discuss in advance with your tandem partner how much time and inclination she has to support you in your learning. Please note that everything our members do is voluntary, they are not paid for it and spend their free time with you.
de: Wir freuen uns, wenn ihr euch Ziele steckt. Besprich aber bitte im Voraus mit deiner Tandempartnerin, in wiefern sie Zeit und Lust hat, dich beim Lernen zu unterstützen. Beachte, dass alles was unsere Mitglieder tun, ehrenamtlich ist, sie werden dafür nicht bezahlt und verbringen mit dir ihre Freizeit.

# tandemNewComerAnswer6
source: Our experience so far has shown that solutions can always be found for initial language barriers - you can still cook or go for a walk, for example. There are also always women at our events who are happy to translate. Simply ask them directly if they can help you translate. You can also find more tips on dealing with language challenges here.
de: Unsere bisherige Erfahrung hat gezeigt, dass sich für erste sprachliche Hürden immer Lösungen finden lassen – kochen oder spazieren kann man beispielweise trotzdem. Auf unseren Veranstaltungen sind außerdem immer Frauen, die gerne übersetzen. Sprecht diese einfach direkt an, ob sie euch beim Übersetzen helfen können. Weitere Tipps im Umgang mit sprachlichen Herausforderungen findet ihr außerdem hier.

# tandemNewComerAnswer7
source: In principle, this is possible if your tandem partner is willing. We highly recommend that you clarify your expectations at the start of your tandem partnership so that both parties know what to expect. You can also specify what you would like your tandem partner to do when you sign up under ‘What would you like to do with your tandem partner?
de: Im Prinzip ist das möglich, sofern deine Tandem-Partnerin bereit dazu ist. Wir können euch wärmstens ans Herz legen, schon zu Beginn eurer Tandempartnerschaft eure Erwartungen abzuklären, damit beide Seiten wissen, was auf sie zukommt. Außerdem kannst du schon bei der Anmeldung unter dem Punkt “Was möchtest du mit deiner Tandem-Partnerin machen?” angeben, was du dir von deiner Tandem-Partnerin wünschst.

# tandemNewComerAnswer8
source: It is important to us that both sides benefit from our tandems and learn from each other. When you get to know each other, talk directly about what you need help with and what you are good at, for example.
de: Uns ist wichtig, dass von unseren Tandems beide Seiten profitieren und gegenseitig voneinander lernen. Sprecht bei eurem Kennenlernen gerne direkt darüber, wobei ihr Hilfe benötigt und worin du zum Beispiel gut bist.

# tandemNewComerAnswer9
source: It's no big deal if you realise after one or two meetings that you're not really compatible. The important thing is that you talk about it. If you don't want to talk to each other about it, feel free to contact us. We will be happy to mediate between the two parties and put you back on the ‘tandem seekers’ list. Even if you've already met several times and no longer have the time, let us know so that we can look after your partner.
de: Es ist überhaupt nicht schlimm, wenn ihr nach ein-zwei Treffen merkt, dass es so gar nicht passt mit euch. Wichtig ist nur, dass ihr darüber sprecht. Wenn ihr nicht miteinander darüber sprechen möchtet, wendet euch gerne an uns. Gerne übernehmen wir die Vermittlung zwischen beiden Parteien und nehmen euch wieder in die Kartei der “Tandemsuchenden” auf. Auch wenn ihr euch schon öfter getroffen habt und irgendwann keine Zeit mehr dafür habt, gebt uns Bescheid, sodass wir uns um die Partnerin kümmern können.

# tandemLocalsQuestion1
source: 1 | What do I have to do to get a tandem partner?
de: 1 | Was muss ich tun um eine Tandem-Partnerin zu bekommen?

# tandemLocalsQuestion2
source: 2 | A tandem project sounds quite simple, uncomplicated and flexible in terms of time management. That would be something I could easily do alongside my job. Is that true?
de: 2 | Ein Tandemprojekt klingt recht einfach, unkompliziert und flexibel in der Zeiteinteilung. Das wäre etwas für mich, was ich auch locker neben meinem Beruf noch machen kann. Stimmt das?

# tandemLocalsQuestion3
source: 3 | What happens once I've found a tandem partner?
de: 3 | Wie geht es weiter, wenn mir eine Tandem-Partnerin vermittelt wurde?

# tandemLocalsQuestion4
source: 4 | What good am I doing? Does it do any good? What are the effects of my commitment?
de: 4 | Was tue ich Gutes? Bringt das was? Was sind die Effekte meines Engagements?

# tandemLocalsQuestion5
source: 5 | My tandem partner no longer contacts me, what should I do?
de: 5 | Meine Tandempartnerin meldet sich nicht mehr, was soll ich tun?

# tandemLocalsQuestion6
source: 6 | I'm moving. What happens to my tandem partnership?
de: 6 | Ich ziehe um. Was passiert mit meiner Tandempartnerschaft?

# tandemLocalsQuestion7
source: 7 | My tandem partner and I are not a good match. What should I do?
de: 7 | Meine Tandem-Partnerin und ich passen nicht gut zusammen. Was soll ich tun?

# tandemLocalsQuestion8
source: 8 | Where does the donation money go at Female Fellows?
de: 8 | Wo fließt das Spendengeld bei Female Fellows hin?

# tandemLocalsQuestion9
source: 9 | What has Female Fellows been able to achieve with donations so far?
de: 9 | Was konnte Female Fellows bisher mit Spendengeldern erreichen?

# tandemLocalsQuestion10
source: 10 | Where should donations be invested in the future?
de: 10 | An welchen Stellen sollen in Zukunft Spendengelder investiert werden?

# tandemLocalsQuestion11
source: 11 | I need a donation receipt. Where can I get one?
de: 11 | Ich benötige eine Spendenbescheinigung. Wo erhalte ich sie?

# tandemLocalsAnswer1
source: The first step is to register: You can register in either Stuttgart, Bietigheim-Bissingen or Tübingen. In the next step, we will look for a suitable tandem partner for you. We usually look for people of a similar age and - if possible - close to where you live. Once a Tandem partner has been found, we will contact you. Finding a tandem partner can take some time, so patience is required. We will of course endeavour to find a suitable Tandem partner for you as quickly as possible.
de: Der erste Schritt ist die Anmeldung: Du kannst dich entweder in Stuttgart, Bietigheim-Bissingen oder in Tübingen anmelden. Im nächsten Schritt suchen wir nach einer passenden Tandem-Partnerin für dich. Dabei achten wir in der Regel auf ein ähnliches Alter und – wenn möglich – auf die Nähe eurer Wohnorte. Ist eine Tandem-Partnerin gefunden, nehmen wir Kontakt zu dir auf. Das Finden einer Tandem-Partnerin kann einige Zeit in Anspruch nehmen, daher ist Geduld gefragt. Wir bemühen uns natürlich, so schnell wie möglich eine passende Tandem-Partnerin für dich zu finden.

# tandemLocalsAnswer2
source: That depends a bit on what you agree with your partner. But first and foremost, the tandem should be fun and you should look forward to the meetings. So talk about what you want from the tandem at the beginning and set yourselves goals. Our recommendation is to spend an hour together once a week. If that doesn't fit into your schedule, arrange other dates, that's not a problem as long as you talk about it.
de: Das hängt ein bisschen davon ab, was du mit deiner Partnerin vereinbarst. In erster Linie soll das Tandem aber Spaß machen, du sollst dich auf die Treffen freuen. Sprecht also zu Anfang ab, was ihr euch von dem Tandem erhofft und setzt euch Ziele. Unsere Empfehlung ist, einmal die Woche eine Stunde gemeinsam Zeit zu verbringen. Wenn das in deinen Zeitplan nicht passt, vereinbart andere Termine, das ist gar kein Problem, solange ihr darüber sprecht.

# tandemLocalsAnswer3
source: You can decide that together. At your first meeting, talk about what you hope to gain from your tandem. Be it learning the German language, exchanging cultural ideas or getting to know your new surroundings better. State your wishes clearly so that your partner can respond to them. Another important question is: What can you show her? For example, are you particularly good at cooking? Think together about how you would like to organise the exchange - whether with regular walks, over dinner or in the library. It is important that it is clear to both of you from the start. Our Welcome KIT, which you will receive as soon as you have been matched, offers you initial assistance. You can find further suggestions here on the website.
de: Das könnt ihr gemeinsam entscheiden. Sprecht bei euren ersten Treffen darüber, was ihr euch von eurem Tandem erhofft. Sei es, die deutsche Sprache zu lernen, sich kulturell auszutauschen oder sich in der neuen Umgebung besser auszukennen. Nenne deutlich deine Wünsche, damit deine Partnerin darauf eingehen kann. Eine wichtige Frage ist auch: Was kannst du ihr zeigen? Kannst du zum Beispiel besonders gut kochen? Überlegt gemeinsam, wie ihr den Austausch gestalten möchtet – ob mit regelmäßigen Spaziergängen, beim Abendessen oder in der Bibliothek. Wichtig ist, dass es für euch beide von Anfang an klar ist. Eine erste Hilfestellung bietet euch unser Welcome KIT, das ihr erhaltet, sobald ihr gematcht wurdet. Weitere Anregungen findest Du hier auf der Website.
