Repository: Trinistar/female_fellows
Catalog: lib/l10n/app_*.arb
Languages: de

# tandemActivityThirteenBody
source: The corona pandemic only allows online meetings? Get inspiration for online activities here. 1 | Shifting ‘offline’ activities to online meetings Some activities work both in face-to-face meetings and online. You can find inspiration in the relevant sections and then arrange to meet via video chat (WhatsApp, Skype, Zoom, etc.). For example, this could be a good idea: Cooking together, being creative (handicrafts, sewing, knitting, ...), learning German, tandem exchanges, ... 2 | Games Many games can also be played online. You can find some ideas, also for larger groups, here.you can use the whiteboard at Zoom, for example, to play Monday Painters.there are various websites where you can play online with friends.Taboo, Who am I, pantomime, puzzles, quizzes or Stadt-Land-Fluss can also be easily played in an analogue way via video chat. 3 | Films/Series You can talk about your favourite films and series. Then watch your tandem partner's favourite film and talk about it afterwards. Or you can arrange to meet up and watch something at the same time and talk about it afterwards. 4 | Exercise ... ... even in times of social distancing! Going for a walk is always a good solution. You can enjoy the fresh air, discover new parks and paths or find inspiration in the ‘Off to the countryside’ section. You can also keep your distance outside and wear a mask to minimise the risk of infection, and if walking together is too risky for you, you can arrange to do a workout, dance or yoga together, for example by watching the same workout video and video chatting with your tandem partner at the same time. You're often more motivated in pairs than alone!
de: Die Coronapandemie erlaubt nur Online-Treffen? Lass dich hier für Online-Aktivitäten inspirieren. 1 | „Offline“-Aktivitäten ins Onlinetreffen verlagern Einige Aktivitäten funktionieren sowohl bei face-to-face-Treffen als auch online. Ihr könnt euch in den entsprechenden Rubriken Inspiration holen und euch dann per Videochat (WhatsApp, Skype, Zoom, …) verabreden. Es bietet sich beispielsweise an: Gemeinsam kochen, Kreativ sein (basteln, nähen, stricken, …), Deutsch lernen, Tandemaustausch, … 2 | Spiele Viele Spiele lassen sich auch online gut spielen. Einige Ideen, auch für größere Gruppen, findet ihr hier.Über das Whiteboard bei Zoom beispielsweise kann man gut Montagsmaler spielen.Es gibt verschiedene Websites, auf denen man online mit Freunden spielen kann. Tabu, Wer bin ich?, Pantomime, Kniffel, Quiz oder Stadt-Land-Fluss lassen sich aber auch problemlos auf analoge Weise über Videochat spielen. 3 | Filme/Serien Ihr könnt über eure Lieblingsfilme und -serien sprechen. Dann schaut ihr den Lieblingsfilm eurer Tandem-Partnerin an und tauscht euch anschließend darüber aus. Oder ihr verabredet euch und seht gleichzeitig etwas an, um euch anschließend auszutauschen. 4 | Bewegung … … darf auch in Zeiten von social distancing nicht zu kurz kommen! Spazierengehen ist immer eine gute Lösung. Ihr könnt die frische Lust genießen, neue Parks und Wege entdecken oder euch in der Rubrik Ab ins Grüne inspirieren lassen. Draußen kann man auch gut Abstand halten und Maske tragen, um das Infektionsrisiko zu minimieren.Wenn euch gemeinsame Spaziergänge zu riskant sind, könnt ihr euch für ein gemeinsames Workout, gemeinsames Tanzen oder Yoga verabreden, indem ihr z.B. dasselbe Workout-Video macht und gleichzeitig per Videochat mit eurer Tandempartnerin verbunden seid. Oft ist man zu zweit motivierter als allein!

# tandemActivityThirteenBody2
source: 5 | At least as important as in ‘normal’ times: Try to talk to each other regularly despite the difficult circumstances. Show your appreciation for each other by simply listening to each other and sharing what is currently on your minds or what ideas you have for your next meetings. Be there for each other and have the courage to admit your insecurities and weaknesses. Inspiration from the review Female Fellows online activities Alternatively, you can simply take part in the Female Fellows online activities. On 13 February 2021, for example, we had a wonderful yoga class for beginners and those interested with Sonja Schmid! On 13 February 2021, she held a beginners' course online with our Female Fellows. We all had so much fun! It was all about getting to grips with yoga, sport and movement and getting to know your own body better. And the best thing is: there will now be regular (online) yoga sessions with Sonja - so stay tuned to find out what online activities Female Fellows is planning. Do you have any other ideas for digital activities and would like to recommend them?Have you had good experiences with certain digital activities with your Tandem partner and would like to share them with the community? Write us an email to {mail} with the subject line ‘Digital activities’ in which you briefly describe what exactly your recommendation is about and what makes it special.’
de: 5 | Mindestens so wichtig wie in ‚normalen‘ Zeiten: Austausch! Versucht, euch trotz der erschwerten Umstände regelmäßig auszutauschen. Zeigt einander Wertschätzung, indem ihr euch einfach zuhört und berichtet, was euch zur Zeit beschäftigt oder auch was für Ideen ihr für eure nächsten Treffen habt. Seid füreinander da und traut euch, Unsicherheiten und Schwächen zuzugeben. Inspiration aus dem Rückblick Female Fellows Online-Aktivitäten Alternativ könnt ihr einfach an den Online-Aktionen von Female Fellows teilnehmen. Am 13.2.2021 hatten wir beispielsweise einen wunderbaren Yoga-Kurs für Einsteiger und Interessierte mit Sonja Schmid! Am 13.2.2021 hat sie einen Anfängerinnen-Kurs mit unseren Female Fellows online durchgeführt. Wir hatten alle unglaublich viel Spaß! Es ging dabei einfach darum, ein bisschen in das Thema ‘Yoga’, ‘Sport’ und ‘Bewegung’ reinzukommen und den eigenen Körper besser kennenzulernen. Und das Beste ist: Es wird jetzt regelmäßig (Online-) Yoga mit Sonja geben – informiert euch also gerne, welche Online-Aktivitäten Female Fellows plant. Du hast weitere Ideen für digitale Aktivitäten und möchtest diese weiterempfehlen? Du hast mit deiner Tandem-Partnerin gute Erfahrungen mit bestimmten digitalen Aktivitäten gemacht und möchtest diese mit der Community teilen? Schreibe uns eine Mail an {mail} mit dem Betreff „Digitale Aktivitäten“, in der du kurz beschreibst, worum es sich bei deiner Empfehlung genau handelt und was sie besonders macht.
