Repository: Trinistar/female_fellows
Catalog: lib/l10n/app_*.arb
Languages: de

# tandemActivityThreeBody2
source: <p>2 | {chor} <span>h You like singing and would like to get a taste of choir life from time to time? Find out about the programmes at</span> {musikwerk} Stuttgart. The {laboratorium}in Stuttgart East regularly organises open singing, information and dates can be found at. Non-binding and for everyone: the Ich-kann-nicht-singen-Chor. ... also a fun group and perfect for spontaneous activities: {kneipchor} </p>
de: 2 | {chor} Ihr singt gerne und möchtet ab und zu einfach mal Chorluft schnuppern? Informiert euch über die Angebote beim {musikwerk} Stuttgart. Das {laboratorium}in Stuttgart Ost veranstaltet regelmäßig Offenes Singen, Infos und Termine gibt’s unter. Unverbindlich und für jedermann/-frau: Der Ich-kann-nicht-singen-Chor. … ebenso eine lustige Truppe und für spontane Aktionen perfekt: {kneipchor}

# tandemActivityThreeBody3
source: 3 | Listening to music together and exchanging tastes On rainy days, but also during a picnic or walk together, you can exchange ideas about what music you like instead of a film or cooking evening. Maybe you'll come across some new music together that you both like Inspiration from the review Cozy get-together in Bietigheim-Bissingen In September 2019, project coordinator Masooma Torfa organised a get-together for anyone interested in the Tandem project. Fatima enchanted us with her wonderful voice over delicious sweet treats./nYou play an instrument or can sing? Would you like to connect with other FF musicians? Would you like to recommend other ideas for making music? Or offer a music workshop? Then send us an e-mail to info@femalefellows.com with the subject ‘Making music
de: 3 | Gemeinsam Musik hören und Geschmäcke austauschen An regnerischen Tagen, aber auch bei einem gemeinsamen Picknick oder Spaziergang könnt ihr statt eines Filme- oder Kochabends auch mal austauschen, welche Musik euch gefällt. Vielleicht stoßt ihr auch gemeinsam auf neue Musik, die euch beiden gefällt? Inspiration aus dem Rückblick Gemütliches Zusammenkommen in Bietigheim-Bissingen Im September 2019 organisierte die Projektkoordinatorin Masooma Torfa ein Treffen für alle Interessiert am Tandem-Projekt. Bei leckeren süßen Stückchen verzauberte Fatima uns mit ihrer tollen Stimme./nDu spielst ein Instrument oder kannst singen? Du würdest dich gerne mit anderen FF-Musikerinnen verbinden? Du möchtest weitere Ideen zum Thema Musik machen weiterempfehlen? Oder einen Musik-Workshop anbieten? Dann schreibe uns eine Mail an info@femalefellows.com mit dem Betreff „Musik machen“

# tandemActivityFourTitle
source: Being creative
de: Kreativ sein

# tandemActivityFourBody
source: Retrospective Events 1 | Making oilcloths yourself At group meetings in September 2019, we made oilcloths ourselves as a sustainable alternative to cling film. 2 | Knitting makes you happy. Thaera from Afghanistan taught our Stuttgart tandems how to knit together with her daughters.
de: Rückblickende Events 1 | Wachstücher selber machen Bei Gruppentreffen im September 2019 haben wir Wachstücher, als nachhaltige Alternative zu Frischhaltefolie, selbst gemacht. 2 | Stricken macht glücklich.Thaera aus Afghanistan hat gemeinsam mit ihren Töchtern unseren Stuttgarter Tandems stricken beigebracht.

# tandemActivityFourBody2
source: More ideas 1 | Making cards / hand lettering Whether for a special occasion or simply to send a few greetings to someone close to your heart: Get inspiration for card motifs on Pinterest, for example, or try out different fonts or hand lettering techniques. 2 | Photography Are you interested in beautiful motifs and/or do you like editing pictures? Show each other your tips and tricks. If you like to take photos outdoors (in nature or from a vantage point) and are looking for ideas for suitable spots, you can find inspiration in the ‘Out in the countryside’ section. The resulting pictures can of course also be used creatively (e.g. as card motifs). 3 | Sewing Old towels can be used to make wonderful cosmetic tissues! You will need an old towel, fabric for the back (scraps of fabric are often enough, you can also use old jeans or other items of clothing made from woven fabric), an iron, some cardboard/thick paper for the templates, scissors and a sewing machine (if necessary, you can also use a needle and thread). You can find tips on how to proceed in the DIY video on the right-hand side.
de: Weitere Ideen 1 | Karten basteln / Handlettering Ob zu einem bestimmten Anlass oder einfach nur, um einer Person, die euch am Herzen liegt, ein paar Grüße zu überbringen: Lasst euch beispielsweise auf pinterest für Kartenmotive inspirieren oder probiert mal verschiedene Schriftarten oder Techniken des Handlettering aus. 2 | Fotografieren Ihr habt Interesse an schönen Motiven und/oder bearbeitet gerne Bilder? Zeigt euch gegenseitig eure Tipps und Tricks. Wenn ihr gerne draußen (in der Natur oder von einem Aussichtspunkt) fotografiert und Ideen für geeignete Spots sucht, könnt ihr euch von der Rubrik Ab ins Grüne inspirieren lassen. Die entstandenen Bilder können dann natürlich auch kreativ weiterverarbeitet werden (z.B. als Kartenmotive). 3 | Nähen Aus alten Handtüchern lassen sich wunderbar Kosmetiktücher herstellen! Ihr braucht dazu ein altes Handtuch, einen Stoff für die Rückseite (oft reichen auch Stoffreste, man kann auch alte Jeans oder sonstige Kleidungsstücke aus gewebtem Stoff verwenden), ein Bügeleisen, etwas Karton/dickes Papier für die Schablonen, eine Schere und eine Nähmaschine (notfalls geht es auch mit Nadel und Faden). Tipps, wie ihr vorgehen könnt, findet ihr im DIY-Video auf der rechten Seite.

# tandemActivityFourBody3
source: More tips &amp; inspiration to follow... Do you like crafting, sewing, knitting or crocheting; in short: do you like being creative? And would you like to meet up with other tandems? Or even offer a creative workshop? Then write us an email {mail} with the subject line ‘Be creative’’,
de: Weitere Tipps &amp; Inspirationen folgen... Du bastelst, nähst, strickst oder häkelst gerne; kurz: du bist gerne kreativ? Und würdest dich hierfür gerne mit anderen Tandems treffen? Oder sogar ein kreativen Workshop anbieten? Dann schreibe uns eine Mail {mail} mit dem Betreff 'Kreativ sein'

# tandemActivityFiveTitle
source: Off into the countryside
de: Ab ins Grüne

# tandemActivityFiveBody
source: Whether on foot or by bike - your surroundings offer many great spots and views. Time to take a deep breath and enjoy good conversation!
de: Ob zu Fuß oder mit dem Rad – deine Umgebung bietet viele tolle Spots und Ausblicke. Zeit zum Durchatmen und für gute Gespräche!

# tandemActivityFiveBody1
source: Surroundings Stuttgart: 1 | Birkenkopf/Monte Scherbelino The {birkenkopf} is the highest vantage point in Stuttgart. If you want, you can cover part of the route by train or bus and walk the last moderate ascent. If you still haven't had enough: The surrounding forest offers beautiful hiking and walking trails that also lead to {baerenschloss}, for example!
de: Umgebung Stuttgart: 1 | Birkenkopf/Monte Scherbelino Der {birkenkopf}ist der höchste Aussichtspunkt Stuttgarts. Wer möchte, kann ein Stück des Weges mit der Bahn oder dem Bus zurücklegen und den letzten moderaten Anstieg zu Fuß zurücklegen. Wer noch nicht genug hat: Der umliegende Wald bietet schöne Wander- und Spazierwege, die beispielsweise auch zum {baerenschloss}führen!

# tandemActivityFiveBody2
source: 2 | TV tower The {fernsehturm}is one of Stuttgart's landmarks. From here you have a unique view over the city, the vineyards in and around Stuttgart - in good weather even as far as the Alb, the Black Forest and the Odenwald! The surrounding forest is ideal for long walks, and the nearest underground stops are ‘Ruhbank (Fernsehturm)’ and ‘{waldau}
de: 2 | Fernsehturm Der {fernsehturm}zählt zu den Wahrzeichen Stuttgarts. Von hier aus hat man einen einzigartigen Blick über die Stadt, die Weinberge in und um Stuttgart – bei gutem Wetter sogar bis zur Alb, dem Schwarzwald und dem Odenwald! Der umliegende Wald bietet sich für längere Spaziergänge an, die nächstgelegenen U-Bahn-Haltestellen sind „Ruhbank (Fernsehturm)“ und „{waldau}“.

# tandemActivityFiveBody3
source: 3 | Viewpoint Gaußstraße Here you not only have a great wide view over the city, but you are also very close to the {kraehenwald}, where you can explore beautiful routes for walking, jogging or cycling.
de: 3 | Aussichtspunkt Gaußstraße Hier habt ihr nicht nur einen tollen weiten Blick über die Stadt, sondern seid auch ganz in der Nähe des {kraehenwald},in dem ihr wunderschöne Strecken zum Spazierengehen, Joggen oder Radfahren erkunden könnt.

# tandemActivityFiveBody4
source: 4 | Bismarck Tower The {bismarckturm} is located in the north of Stuttgart. Climb 92 steps to reach a platform on the 20-metre-high tower, from where you can enjoy a fantastic panoramic view of the city. Are you afraid of heights or don't fancy the climb? Don't worry, you can enjoy a wonderful panoramic view from the foot of the tower,
de: 4 | Bismarckturm Der {bismarckturm}liegt im Stuttgarter Norden. Über 92 Stufen erreicht ihr eine Plattform auf dem ca. 20m hohen Turm, von der aus ihr einen tollen Rundum-Ausblick über die Stadt genießen könnt. Du hast Höhenangst oder keine Lust zum Aufstieg? Keine Sorge, bereits am Fuß des Turms hat man einen wunderbaren Panorama-Ausblick.

# tandemActivityFiveBody5
source: 5 | Höhenpark Killesberg In {killesbergpark} you can expect beautifully landscaped park areas with a large variety of different flowers, small ponds, an outdoor pool, a few animals that you can pet and even a beer garden. There are also cafés and an ice cream parlour next to the park. You should also not miss the Killesberg Tower in the centre of the park, which offers a view as far as Cannstatt.
de: 5 | Höhenpark Killesberg Im {killesbergpark} erwarten euch wunderschön angelegte Parkflächen mit einer großen Vielfalt verschiedenster Blumen, kleiner Teiche, einem Freibad, ein paar Tieren, die man streicheln darf und sogar einem Biergarten. Auch Cafés und eine Eisdiele grenzen an den Park. Nicht verpassen solltet ihr außerdem den Killesbergturm mitten im Park, der eine Aussicht bis nach Cannstatt ermöglicht.

# tandemActivityFiveBody6
source: 6 | Kriegsberg Tower You also have a great view over Stuttgart from the foot of the tower as well as from the battlements. The {kriegsbergturm} can be easily incorporated into a longer walk, during which you can also stop by the nearby Chinese garden. stuttgart-tourist.de describes the Kriegsbergturm as a ‘little tower like from Rapunzel's fairy tale’ - one more reason to take a closer look!
de: 6 | Kriegsbergturm Auch hier habt ihr sowohl vom Fuß des Turms als auch von den Zinnen einen tollen Blick über Stuttgart. Der {kriegsbergturm} lässt sich bestens in eine größere Spazierrunde einbauen, bei der ihr auch im nahegelegenen chinesischen Garten vorbeischauen könnt. stuttgart-tourist.de beschreibt den Kriegsbergturm übrigens als „kleinen Turm wie aus dem Märchen von Rapunzel“ – ein Grund mehr, ihn sich mal aus der Nähe anzusehen!

# tandemActivityFiveBody7
source: 7 | Chinese garden The {chinesischegarten} is located near the {kriegsbergturm} - you walk through a small gate and are then transported directly to the Far East. And in the centre of Stuttgart! The ‘Garden of Beautiful Melody’ is intended to reflect the world in miniature. You can expect southern Chinese architecture, the pavilion of the four cardinal points and - as is often the case in Stuttgart thanks to its location in a basin - a view into the distance,
de: 7 | Chinesischer Garten In der Nähe des {kriegsbergturms} liegt der {chinesischegarten} – man schreitet durch ein kleines Tor und wird dann direkt nach Fernost versetzt. Und das mitten in Stuttgart! Der „Garten der schönen Melodie“ soll die Welt im Kleinen widerspiegeln. Es erwarten euch südchinesische Architektur, der Pavillon der vier Himmelsrichtungen und – wie dank der Kessellage oft in Stuttgart – der Blick in die Weite.

# tandemActivityFiveBody8
source: 8 | Bärenschlössle Pure relaxation and nature await you here: the Bärenschlössle is located in the middle of the forest and is surrounded by a beautiful lake landscape. It is a wonderful place for a picnic, but there is also a restaurant, a kiosk and plenty of seating in and around the castle. From here, you can take a perfect walk to Solitude Castle or explore the surrounding red deer park.
de: 8 | Bärenschlössle Hier erwarten euch Entspannung und Natur pur: Das Bärenschlössle liegt mitten im Wald und ist von einer wunderschönen Seelandschaft umgeben. Es lässt sich wunderbar picknicken, im und um das Schlössle befinden sich aber auch ein Restaurant, ein Kiosk und viele Sitzgelegenheiten. Von hier aus kann man u.a. perfekt zum Schloss Solitude spazieren oder den umliegenden Rotwildpark erkunden.

# tandemActivityFiveBody9
source: 9 | Blaustrümpflerweg The Blaustrümpflerweg actually starts at Marienplatz, but you can also start at other points along the route and only cover part of the 7.5 km route. You pass various viewpoints and sights and, despite longer sections in the countryside, you are close to the city centre and well connected to public transport.
de: 9 | Blaustrümpflerweg Eigentlich startet der Blaustrümpflerweg am Marienplatz, man kann aber auch an anderen Stellen auf der Strecke einsteigen und nur einen Teil der insgesamt 7,5km langen Strecke zurücklegen. Man kommt an verschiedenen Aussichtspunkten und Sehenswürdigkeiten vorbei und ist trotz längerer Abschnitte in der Natur zentrumsnah und gut angebunden an den öffentlichen Nahverkehr.

# tandemActivityFiveBody10
source: 10 | Take the train from the Kessel With the {zacke} you can travel from Marienplatz to Degerloch. There you can expect a beautiful view, pretty villas and, after a walk, the television tower. Incidentally, the beautiful Schimmelhüttenweg trail leads from Degerloch back to the Kessel, which runs through the middle of the vineyards and offers a great view of Stuttgart all the way! Another railway tip: In Heslach, there is a funicular railway that takes you back to the 1920s. Carried by steel cables, you are pulled approx. 550 metres up to the forest cemetery,
de: 10 | Mit der Zacke aus dem Kessel Mit der {zacke} könnt ihr vom Marienplatz aus bis nach Degerloch fahren. Dort erwarten euch eine schöne Aussicht, hübsche Villen und nach einem Fußmarsch der Fernsehturm. Von Degerloch zurück in den Kessel führt übrigens der wunderschöne Schimmelhüttenweg, der mitten durch die Weinberge führt und auf dem man durchgehend einen tollen Blick auf Stuttgart hat!Weiterer Bahn-Tipp: In Heslach befindet sich die Standseilbahn, die euch in die 1920er Jahre zurückversetzt. Von Stahlseilen getragen wird man ca. 550 Meter hoch hinauf zum Waldfriedhof gezogen.

# tandemActivityFiveBody11
source: 11 | Weinberge Stuttgart is criss-crossed and surrounded by vineyards, which offer wonderful {ausblicke} and walking routes. Many neighbourhoods along the Neckar, such as Unter- or Obertürkheim on the way to Esslingen or Münster on the way to Ludwigsburg, are surrounded by vineyards. Especially in autumn, you can enjoy a great variety of colours here. Weitere Tipps If you like to drive out a bit, you might also like it here: {siebenmuehlental}{grabkapelle} in Untertürkheim, castle {solitude}
de: 11 | Weinberge Stuttgart ist durchzogen und umgeben von Weinbergen, die wunderschöne {ausblicke} und Spazierstrecken bieten. Viele am Neckar gelegene Stadtteile, wie beispielsweise Unter- oder Obertürkheim auf dem Weg Richtung Esslingen oder Münster auf dem Weg Richtung Ludwigsburg, sind eingerahmt vom Weinanbau. Besonders im Herbst könnt ihr hier eine große Farbenvielfalt genießen. Weitere Tipps Wer gerne ein Stück rausfährt, dem könnte es außerdem hier gefallen: {siebenmuehlental}{grabkapelle} in Untertürkheim, Schloss {solitude}

# tandemActivityFiveBody12
source: Surroundings Bietigheim-Bissingen 1 | Historic old town Besigheim A beautiful cycle and footpath leads from Bietigheim to {besigheim} - along the extensive vineyards and the River Enz. Once you arrive in Besigheim, you can refresh yourself with an ice cream or cool drink and a cosy seat by the River Enz. A little tip: it's particularly nice for this at the Besigheim WineRiver - Enzweg, 74354 Besigheim or on the Enz terrace on Unnamed Road, 74354 Besigheim.
de: Umgebung Bietigheim-Bissingen 1 | Historische Altstadt Besigheim Von Bietigheim führt ein schöner Rad- und Fußweg nach {besigheim} – entlang der weitläufigen Weinberge und der Enz. In Besigheim angekommen kann man sich mit einem Eis oder kühlen Getränk und einem gemütlichen Sitzplatz an der Enz erfrischen. Kleiner Tipp: Hierfür ist es besonders schön am WeinFluss Besigheim – Enzweg, 74354 Besigheim oder auf der Enz-Terrasse am Unnamed Road, 74354 Besigheim.

# tandemActivityFiveBody13
source: Surroundings Tübingen 1 | Wurmlinger Kapelle Over the Spitzberg and with a wonderful view of the Hirschau valley, there is a marvellous hiking trail to the Wurmlinger {kapelle}. On hot summer days, you can really enjoy the shady and picturesque path through the forest. At the chapel itself there is a barbecue area where you can take a break after a successful hike.
de: Umgebung Tübingen 1 | Wurmlinger Kapelle Über den Spitzberg und mit einem wunderschönen Blick ins Hirschauer Tal gibt es einen herrlichen Wanderweg zur Wurmlinger {kapelle}. An heißen Sommertagen kann man den schattigen und malerischen Weg durch den Wald so richtig genießen. An der Kapelle selbst gibt es eine Grillstelle, an der sich nach erfolgreicher Wanderung gut Rast machen lässt.

# tandemActivityFiveBody14
source: 2 | Bad Urach Waterfall Somewhat outside of Tübingen, but easy to reach by train in around 30 minutes, is {badurach}. There is not only a thermal spa here, but also an impressive waterfall that attracts people from all over at any time of year. In addition to the waterfall, there are also the Hohenurach castle ruins, the slide rock with an impressive view and the foal farm of the Marbach stud farm,
de: 2 | Bad Uracher Wasserfall Etwas außerhalb von Tübingen, aber mit der Bahn in ca. 30 Minuten gut zu erreichen, liegt {badurach}. Hier gibt es nicht nur eine Therme, sondern auch einen eindrucksvollen Wasserfall, der zu jeder Jahreszeit Leute von überall anzieht. Außer dem Wasserfall findet sich hier zudem die Burgruine Hohenurach, der Rutschenfelsen mit einem imposanten Ausblick sowie ein Fohlenhof des Gestüts Marbach.

# tandemActivityFiveBody15
source: All the spots can of course be perfectly combined with a picnic, but you can also dance together or listen to music.” Have you discovered other beautiful excursion destinations or green spots with your tandem partner and would like to recommend them to others? Send us an email to {mail} with the subject line ‘Off to the countryside.
de: Alle Spots lassen sich natürlich perfekt mit einem Picknick verbinden, es kann aber auch zusammen getanzt oder Musik gehört werden.Du hast mit deiner Tandempartnerin weitere schöne Ausflugsziele oder grüne Flecken entdeckt und möchtest diese weiterempfehlen? Schreibe uns eine Mail an {mail}mit dem Betreff „Ab ins Grüne“.

# tandemActivitySixTitle
source: Learn german
de: Deutsch Lernen

# tandemActivitySixBody
source: Would you like to learn German together with your tandem partner or support them in doing so? Find tips, tricks and materials here. We are currently working on a concept for an exchange between interested parties in small groups. More information will follow soon. But here you can already get an overview of sites and apps that you can use to take your first steps towards learning German with your tandem partner: 1 | Placement test: Want to know your current language level? {checkteshier}.
de: Du möchtest gemeinsam mit deiner Tandempartnerin Deutsch lernen bzw. sie dabei unterstützen? Finde hier Tipps, Tricks und Materialien. Wir arbeiten gerade an einem Konzept für einen Austausch zwischen Interessierten in kleinen Gruppen. Nähere Infos dazu folgen bald. Hier könnt ihr euch aber schon mal einen Überblick über Seiten und Apps verschaffen, mit denen ihr erste Schritte zum Thema Deutschlernen mit eurer Tandempartnerin machen könnt: 1 | Einstufungstest: Ihr wollt wissen, auf welchem Sprachniveau ihr aktuell seid? {checkteshier} aus.

# tandemActivitySixBody2
source: 2 | Free online material for practising The Klett publishing house offers numerous materials (worksheets for {download} etc.) on the topic of literacy: The Goethe-Institut's {goethe} ”Deutsch für dich’ offers exercises for all language levels, a learning list for saving, a forum for exchanging ideas with others and much more. The YouTube channel ‘Deutsch lernen mit Ida’ deals with all kinds of different topics that are important for learning German. There are videos on grammar, vocabulary and German culture: If you like learning with videos, you will find numerous learning aids in the {youtubedeutsch} Podcasts and video material that are particularly suitable for learning vocabulary and that are prepared for different language levels can be found at ‘{deutschtrainer} A varied alternative to classic vocabulary and grammar practice can be found on this English-German {websites} for idioms. The website also offers information on cultural issues, the German alphabet and many other languages and cultures - so it's worth clicking through for native speakers and German learners alike!
de: 2 | Kostenloses Online-Material zum Üben Der Klett-Verlag bietet zahlreiche Materialien (Arbeitsblätter zum {download} etc. rund um das Thema Alphabetisierung: Das {goethe} „Deutsch für dich vom Goethe Institut bietet Übungen für alle Sprachniveaus, eine Lernliste zum Speichern, ein Forum für den Austausch mit anderen und vieles mehr. Der Youtube-Kanal „Deutsch lernen mit Ida“ befasst sich mit jeder Menge unterschiedlicher Themen, die für das Deutschlernen wichtig sind. Es gibt Videos zu Grammatik, zu Vokabeln und zur deutschen Kultur: Wer gerne anhand von Videos lernt, findet zahlreiche Lernhilfen im {youtubedeutsch} Podcasts und Videomaterial, die sich besonders zum Vokabeln Lernen eignen und die für unterschiedliche Sprachniveaus aufbereitet sind, findet ihr beim „{deutschtrainer}Eine abwechslungsreiche Alternative zum klassischen Vokabeln und Grammatik Üben findet ihr auf dieser englisch-deutschen {websites} für Redewendungen. Die Website bietet außerdem Informationen zu kulturellen Fragen, zum deutschen Alphabet und zu vielen anderen Sprachen und Kulturen – Durchklicken lohnt sich also für Muttersprachler wie Deutschlernende gleichermaßen!
